<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'links'     => [
        'about'     => 'О портале',
        'news_list' => 'Новости',
        'services'  => 'Услуги',
        'also'      => 'Также смотрят',
        'docs'      => 'Документы',
    ],
    'headerBtn' => [
        'profile'      => 'Профиль',
        'exit'         => 'Выйти',
        'registration' => 'Регистрация',
        'enter'        => 'Войти',
    ],
    'action'    => [
        'confirm'                  => 'Подтвердить',
        'confirmNumber'            => 'Подтвердить номер',
        'selectCertificate'        => 'Выбрать сертификат',
        'register'                 => 'Зарегистрироваться',
        'goToCabinet'              => 'Перейти в кабинет',
        'moreDetails'              => 'Подробнее',
        'showAll'                  => 'Показать все',
        'toGetConsultation'        => 'Получить консультацию',
        'pickUp'                   => 'Подобрать',
        'ViewAllFinancialServices' => 'Посмотреть все финансовые услуги',
        'changePassword'           => 'Сменить пароль',
        'saveChanges'              => 'Сохранить изменения',
        'collapseMenu'             => 'Свернуть меню',
        'cancel'                   => 'Отменить',
        'saveAsDraft'              => 'Сохранить как черновик',
        'attachDocument'           => 'Прикрепить документ',
        'send'                     => 'Отправить',
        'submitAnAppeal'           => 'Оставить заявку',
        'prev'                     => 'Пред',
        'next'                     => 'След',
        'comeBack'                 => 'Вернуться назад',
        'change'                   => 'Изменить',
        'delete'                   => 'Удалить',
        'toDraft'                  => 'В черновик',
        'toAnswer'                 => 'Ответить',
        'forward'                  => 'Переслать',
        'Apply'                    => 'Подать заявку',
        'view'                     => 'Просмотр',
        'verifyPhone'              => 'Подтвердить номер',
        'resend-sms'               => 'отправить смс еще раз',
        'change-category'          => 'Категория :old_category изменена на категорию :new_category пользователем :name',
        'change-distributor'       => 'Руководитель :head переназначил обращение с :old на :new',
        'change-distributor-one'   => 'Руководитель :head переназначил обращение на :new',
        'check'                    => 'Проверить',
        'close'                    => 'Закрыть',
    ],
    'general'   => [
        'description'     => 'Описание',
        'main'            => 'Главная',
        'footerCopyright' => '© 2022 Almaty Business Portal. Все права защищены.',
        'search'          => 'Поиск',
        'userAccess'      => 'Пользовательское соглашение',
        'userAccessLink'      => 'Пользовательское соглашение',
        'userAccessText'    => '
        О правах использования веб-портала Almatybusiness.gov.kz
        <br>
        <strong>1.Понятия и термины</strong>
        <br>
        Соглашение – настоящее Пользовательское соглашение. 
        
        Исполнитель – КГУ «Управление предпринимательства и инвестиций города Алматы» - юридическое лицо, заключившее с Оператором Договор, использующий Портал для оказания информационных и интерактивных услуг/сервисов Пользователям. 
        
        Оператор – ТОО «Форум МСБ» - юридическое лицо, заключившее с Исполнителем Договор; Автор и Правообладатель Портала, предоставляющий ежемесячный доступ к Порталу Исполнителю, Посетителю и Пользователю.
        
        Пользователь – любое физическое или юридическое лицо, зарегистрировавшееся на Портале и пользующееся услугами Портала.
        
        Посетитель - любое физическое или юридическое лицо, которое посетило Портал за определенный промежуток времени.
        
        Стороны - сторонами Соглашения являются совместно Исполнитель, Оператор и Пользователь.
        
        Третье лицо - лицо, не являющееся Пользователем, Исполнителем и (или) Оператором, но связанное с ними (ним) обстоятельствами или правоотношениями по сбору, обработке и защите персональных данных.
        
        Портал - официальный информационный ресурс с доменом almatybusiness.gov.kz
        
        Сервисы — отдельные компоненты Портала, включающие в себя информационные и интерактивные услуги: консультации по государственным программам поддержки и развития бизнеса, финансовые меры поддержки, консультации по получению разрешительных документов, бесплатное обучение, публикации последних новостей и другую информационную поддержку.
        
        Персональные данные - сведения, регламентированные настоящим Соглашением, относящиеся к определенному или определяемому на их основании Пользователю, зафиксированные на электронном, бумажном и (или) ином материальном носителе, в том числе данные, предоставленные в процессе использования Сервисов портала, первичные статистические данные.
        
        Регистрация – создание профиля Пользователя с указанием аутентификационных данных для получения полного доступа к Сервисам. Регистрация на Портале является бесплатной и добровольной. 
        
        Сбор персональных данных - действия, направленные на получение персональных данных, в том числе конфиденциальной информации.
        
        МСБ  – малый и средний бизнес.
        
        Обработка персональных данных - действия, направленные на накопление, хранение, изменение, дополнение, использование, распространение, обезличивание, блокирование и уничтожение персональных данных.
        <br>
        <strong>2. Общие положения</strong>
        <br>
        2.1. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Портала и его компонентам, Пользователь считается присоединившимся и принявшим все условия настоящего Соглашения. Зарегистрировавшись на Портале, Пользователь подтверждает, что ознакомился с условиями настоящего Соглашения в полном объеме до начала использования Сервисов на Портале.
        <br>
        2.2. Начало использования Сервисов в любой форме означает, что Пользователь принимает все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений со стороны Пользователя и обязуется их соблюдать. Использование Сервисов на иных условиях не допускается. Письменная форма сделки соблюдена. 
        <br>
        2.3. В случае несогласия с условиями Соглашения, Пользователю следует незамедлительно прекратить любое использование Сервисов на Портале.
        <br>
        2.4. Соглашение (в том числе любая из его частей) может быть изменено Исполнителем без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Портале.
        <br>
        2.5. Оператор предоставляет Пользователю возможность безвозмездно использовать Сервисы Портала на условиях, изложенных в настоящем Соглашении. Настоящее Соглашение вступает в силу с момента выражения Пользователем согласия с его условиями в порядке, предусмотренном в п. 2.2. настоящего Соглашения. 
        <br>
        2.6. Оператор вправе размещать на Портале любые информационные и/или рекламные материалы и ссылки.
        <br>
        <strong>3. Права и обязанности Сторон</strong>
        <br>
        3.1. Оператор вправе:
        <br>
        3.1.1. в случае необходимости проверять достоверность введенных данных Пользователя, в том числе путем обращения в государственные органы и иные организации;
        <br>
        3.1.2. в случае нарушения Пользователем условий настоящего Соглашения отказать в регистрации Пользователя, удалить или блокировать учетную запись Пользователя;
        <br>
        3.1.3. в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.
        <br>
        3.2.  Оператор обязан:
        <br>
        3.2.1. обеспечить функционирование Портала и его компонентов;
        <br>
        3.2.2. сохранять в тайне от посторонних лиц, не связанных с процессом обмена данными, вверенный ему пароль для доступа Пользователя, за исключением случаев, предусмотренных законодательными актами Республики Казахстан.
        <br>
        3.3. Пользователь вправе:
        <br>
        3.3.1.    вносить предложения по усовершенствованию работы Сервисов.
        <br>
        3.3.2. направлять обращения, предложения, жалобы, связанные с использованием (невозможностью использования) Портала посредством онлайн обращения «обратная связь».
        <br>
        3.4. Пользователь обязан:
        <br>
        3.4.1. Для регистрации на Портале и получении его Сервисов:
        <br>
        1)     иметь ИИН (для физических лиц/индивидуальных предпринимателей) или БИН (для юридических лиц);
        2)    на момент регистрации иметь действующую электронную цифровую подпись (далее - ЭЦП), выданную Национальным удостоверяющим центром Республики Казахстан или зарегистрироваться посредством внесения данных номера мобильного телефона;
        3)    пройти процедуру регистрации на Портале.
        3.4.2. Предоставить Оператору точную и полную информацию по пунктам, предлагаемым в форме регистрации на Портале или при использовании его компонентов.
        <br>
        3.4.3. Не предпринимать действий, которые могут рассматриваться как нарушающие законодательство Республики Казахстан или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы и сервисов Портала и его компонентов.
        <br>
        3.4.4. При работе на Портале не выдавать себя за другое лицо, не использовать материалы, содержащие вирусы или другое вредоносное программное обеспечение, не записывать пароли доступа на носителях информации, не передавать полученные идентификаторы доступа третьим лицам, использовать собственную ЭЦП.
        <br>
        3.4.5. Не использовать Портал и полученную на Портале информацию в целях терроризма, экстремизма, разжигания межнациональной розни и в иных запрещенных законодательством Республики Казахстан целях. 
        <br>
        <strong>4. Правила пользования Порталом</strong>
        <br>
        4.1.  Пользователь обязуется исполнять нижеследующие правила пользования Порталом:
        <br>
        <ul><li>до момента регистрации Посетитель обязан ознакомиться с условиями Соглашения, в случае несогласия Посетителя с условиями, изложенными в Соглашении, он не должен проходить регистрацию на Портале и (или) получать какие-либо Услуги, предоставляемые Исполнителем по настоящему Договору;
        </li><li>регистрация на Портале осуществляется по адресу: https://almatybusiness.gov.kz/login;
        </li><li>данные, вносимые при регистрации Пользователем, должны быть достоверными, и Пользователь несет персональную ответственность за достоверность и правильность вносимых данных;
        </li><li>Пользователь самостоятельно несет ответственность за сохранение конфиденциальности своего пароля;
        </li><li>в случае несанкционированного использования Личного кабинета и (или) пароля Пользователя последний обязуется незамедлительно уведомить об этом Оператора. Оператор не несет ответственность за любые убытки, причиненные Пользователю в связи с несанкционированным использованием его Личного кабинета и (или) пароля;
        </li><li>при использовании Портала Пользователю запрещаются любые действия, направленные на получение несанкционированного доступа к ресурсам сервера Исполнителя, Персональным учетным и иным данным других Пользователей, а также любым другим данным, доступным через сеть Интернет;
        </li><li>пользование Порталом и (или) использование его компонентов должно осуществляться Пользователем только для законных целей и законными способами в соответствии с законодательством Республики Казахстан;
        </li><li>Пользователь самостоятельно следит за изменениями в условиях настоящего Соглашения, вносимыми Оператором.
        </li></ul>
        <br>
        4.2.  Портал может быть временно недоступен, частично или полностью, и, соответственно, оказание Услуг может быть временно прекращено, частично или полностью по причине проведения профилактических или иных работ, а также по любым другим причинам технического характера. Оператор имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Пользователей или без такового.
        <br> 
        <strong>5. Условия оказания услуг, согласие на сбор и обработку персональных данных</strong>
        <br>
        5.1. В соответствии с законодательством Республики Казахстан, регламентирующим отношения, связанные со сбором, обработкой Персональных данных при совершении Пользователем Акцепта, в порядке, определенном настоящим Соглашением, Пользователь дает безусловное согласие Оператору, Исполнителю и Третьим лицам на Сбор, Обработку, трансграничную передачу (при необходимости) Персональных данных Пользователя, не противоречащими законодательству РК способами.
        <br>
        5.2. Под Персональными данными Пользователя Стороны определили нижеследующие сведения, относящиеся к Пользователю, а также происходящие в них в будущем изменения и (или) дополнения, зафиксированные на электронном, бумажном и (или) ином материальном носителе, включая, но не ограничиваясь:
        <ul<li>ФИО физического лица, наименование ИП, наименование юридического лица;
        </li><li>Адрес электронной почты;
        </li><li>Место жительство физического лица, место нахождение ИП или юридического лица;
        </li><li>Паспортные данные физического лица;
        </li><li>Регистрационные данные ИП или юридического лица (номер, дата свидетельства о регистрации, БИН);
        </li><li>Информация о руководителе ИП или юридического лица (ФИО паспортные данные);
        </li><li>Информация об образовании (наименование образовательного учреждения, сведения о документах, подтверждающие образование: наименование, номер, дата выдачи, специальность);
        </li><li>Телефонный номер (домашний, рабочий, мобильный);
        </li><li>Данные предоставленные в процессе использования сервисов портала, первичные статистические данные;
        </li><li>Сфера деятельности Компании;
        </li><li>Информация о виде деятельности Компании;
        </li><li>Данные по количеству сотрудников;
        </li><li>Прочие данные Пользователя, собираемые с целью корректного заполнения анкетных данных.
        </li></ul>
        <br>
        5.3. Сбор, обработка и трансграничная передача (при необходимости) Персональных данных Пользователя осуществляется Исполнителем для следующих целей, включая, но не ограничиваясь:
        <br>
        <ul><li>в целях надлежащего исполнения Соглашения, а также прав и обязанностей, возложенных на Оператора/Исполнителя законодательством РК в рамках настоящего Соглашения;
        </li><li>для проведения исследований, направленных на улучшение качества Услуг;
        </li><li>для проведения маркетинговых программ, статистических исследований, а также для продвижения Услуг путем осуществления прямых контактов с Пользователем с помощью различных средств связи, включая, но не ограничиваясь: почтовая рассылка, электронная почта, телефонная и (или) факсимильная связь, сеть Интернет и т.п.
        </li><li>выработка инструментов по повышению устойчивости МСБ и улучшению мер государственной поддержки на основе системного анализа через определение потребностей субъектов предпринимательства с учетом территориального развития.
        </li></ul
        <br>
        5.4. В случае, если Пользователь в рамках заключенного Соглашения предоставляет персональные данные за третье лицо, то заключение настоящего Соглашения признается Сторонами как заранее полученное Пользователем согласие указанного лица на распространение и обработку его Персональных данных. Ответственность за предоставление Персональных данных третьего лица возлагается на Пользователя.
        <br>
        5.5. Исполнитель вправе осуществлять записи телефонных разговоров с Пользователем. При этом обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Услуг.
        <br>
        <strong>6. Обстоятельства непреодолимой силы (ФОРС-МАЖОР)</strong>
        <br>
        6.1. Сторона освобождается от ответственности за частичное или полное неисполнение, или ненадлежащее исполнение обязательства, если это явилось следствием обстоятельств непреодолимой силы, возникших после заключения Соглашения в результате обстоятельств чрезвычайного характера, которые Сторона не могла предвидеть или предотвратить.
        <br>
        6.2. Под обстоятельствами непреодолимой силы понимаются: наводнение, пожар, землетрясение, стихийные явления, эпидемия, война или военные действия, а также решения органов государственной власти.
        При наступлении таких обстоятельств Сторона, испытывающая их действие, должна в течение 1 (одного месяца) известить о них в письменном виде другую Сторону.
        Сторона, ссылающаяся на обстоятельства непреодолимой силы, должна представить другой Стороне официальные документы, удостоверяющие наличие этих обстоятельств и, по возможности, дающие оценку их влияния на возможность исполнения Стороной своих обязательств по настоящему Соглашению. Не требуют доказывания обстоятельства непреодолимой силы, имеющие общеизвестный характер. Если Сторона, подвергшаяся воздействию обстоятельств непреодолимой силы, не направит регламентированные Соглашением документы, удостоверяющие наличие этих обстоятельств, то такая Сторона лишается права ссылаться на такие обстоятельства как на основание, освобождающее ее от ответственности за неисполнение или ненадлежащее исполнение обязательств по Соглашению.
        <br>
        6.3. В случаях наступления обстоятельств непреодолимой силы срок выполнения Стороной обязательств по Соглашению отодвигается соразмерно времени, в течение которого действуют эти обстоятельства и их последствия. Если наступившие обстоятельства непреодолимой силы и их последствия продолжают действовать более 3 (трех) месяцев, Стороны проводят дополнительные переговоры для определения приемлемых альтернативных способов исполнения Соглашения, или обязательства Сторон прекращаются невозможностью исполнения с момента возникновения обстоятельств непреодолимой силы.
        <br>
        <strong>7. Ответственность сторон</strong>
        <br>
        7.1.  За неисполнение или ненадлежащее исполнение своих обязательств по настоящему Соглашению Стороны несут ответственность согласно действующему законодательству Республики Казахстан.
        <br>
        7.2. В случае нарушения условий настоящего Соглашения, повлекшего причинение вреда всем или одной из сторон Соглашения, виновная сторона несет ответственность в соответствии с законодательством Республики Казахстан.
        <br>
        7.3. Оператор не несет ответственности за технические временные сбои и перерывы в работе Портала и его компонентах, возникшие по независящим от Оператора причинам или в случае проведения плановых или внеплановых мероприятий по обслуживанию Портала и его компонентов.
        <br>
        7.4. Оператор не несет ответственности за временные сбои и перерывы в работе линий связи, иные аналогичные сбои, а также за неполадки компьютера, мобильного устройства связи, с которого Пользователь осуществляет доступ к Порталу и его компонентам.
        <br>
        7.5. Оператор не несет ответственности перед Пользователем за действия других Пользователей и любых других участников Портала и его компонентов.
        <br>
        7.6. Оператор не несет ответственности за любой прямой, косвенный ущерб, включая упущенную выгоду, ущерб от использования, потерю данных или какие-либо другие нематериальные потери, ущерб репутации и иной ущерб, возникающий вследствие:
        <br>
        1) пользования или невозможности пользования Порталом, и его компонентами Пользователями;
        <br>
        2) изменения условий Соглашения Оператором.
        <br>
        7.7. Пользователь несет полную ответственность за достоверность предоставляемых данных при регистрации на Портале и его компонентах, а также за несвоевременное обновление и корректировку данных в процессе использования Портала.
        <br>
        7.8. Пользователь принимает на себя все риски и возможный ущерб, возникший в результате предоставления им недостоверных сведений о себе, а также за передачу собственных данных, паролей и ЭЦП третьим лицам, связанных с регистрацией на Портале и его компонентах, и использованием его компонентов.
        <br>
        <strong>8. Исключительное право на содержание Сервисов и контент</strong>
        <br>
        8.1. Оператор сохраняет исключительные права на Сервис, включая, но не ограничиваясь, доменное имя, размещенный на Сервисе логотип, базы данных, все технические разработки и т.д.
        <br>
        8.2. Соглашение не означает передачу Пользователю никаких прав на программы, базы данных и других прав на интеллектуальную собственность Правообладателя Сервиса.
        <br>
        8.3. Иные права Правообладателя защищены законодательством Республики Казахстан и соглашениями об авторских правах, а также другими законами и соглашениями, регулирующими отношения, которые могут возникнуть в отношении прав на интеллектуальную собственность.
        <br>
        <strong>9. Порядок изменения и расторжения Соглашения</strong>
        <br>
        9.1. Оператор/Исполнитель имеет право отозвать свое предложение о заключении Соглашения в любое время.
        <br>
        9.2. Расторжение Соглашения по инициативе Оператора/Исполнителя совершаются в той же форме, что и заключение Соглашения, путем размещения на Портале Исполнителем уведомления о расторжении Соглашения. Уведомление о расторжении Соглашения размещается Оператором/Исполнителем на Портале за 10 (десять) календарных дней до дня вступления его в силу. Соглашение считается расторгнутым по инициативе Оператора/Исполнителя со дня вступления в силу уведомления о расторжении.
        <br>
        9.3. Оператор/Исполнитель может в одностороннем порядке внести изменения и/или дополнения в Соглашение путем размещения на Портале измененной редакции Соглашения. Такие изменения считаются принятыми Пользователем если по истечении 7 (семи) календарных дней с даты их опубликования Пользователь продолжает пользоваться услугами Портала.   
        <br>
        <strong>10. Отсутствие гарантий, ограничение ответственности</strong>
        <br>
        10.1. Оператор/Исполнитель не гарантирует достоверность, точность, полноту и cвоевременность информации, размещенной на Портале. Пользователь самостоятельно должен оценивать риски, связанные с использованием (невозможностью использования) функций, информации, данных и т.п. Портала, включая их оценку на актуальность, надежность, полноту, достаточность, полезность и т.п.
        <br>
        10.2. Пользователь несет ответственность за использование информации, включая Базы данных и иные Сервисы, доступ к которой Пользователь получает с использованием Портала, и за последствия такого использования, а также несет ответственность перед третьими лицами за свои действия при использовании Портала, в том числе за то, что его действия соответствуют требованиям Законодательства Республики Казахстан и не нарушают права и законные интересы третьих лиц.
        <br>
        10.3. Пользователь самостоятельно и за свой счет обязуется урегулировать все претензии и (или) иски третьих лиц, связанные с действиями Пользователя при использовании Портала, а также материалов и (или) данных, полученных с использованием Портала.
        <br>
        10.4. Оператор/Исполнитель не несет ответственности и не возмещает любые убытки, причиненные Пользователю или третьим лицам в результате использования или невозможности использования функций, информации и услуг, имеющихся или получаемых с помощью Платформы.
        <br>
        10.5. В случае если в результате действий Пользователя Оператору/Исполнителю будут причинены убытки или Оператор/Исполнитель будет привлечен к ответственности, то Пользователь обязуется компенсировать Оператору/Исполнителю все убытки в полном размере.
        <br>
        <strong>11. Разрешение споров</strong>
        <br>
        11.1. Досудебное урегулирование спора осуществляется путем переговоров и предъявления претензий и является обязательным.
        <br>
        11.2. Получатель претензии в течение 10 рабочих дней со дня её получения, письменно уведомляет заявителя о результатах рассмотрения претензии.
        <br>
        11.3. При невозможности разрешить спор в досудебном порядке, любая из сторон вправе обратиться за защитой своих прав в судебные органы. Все споры разрешаются в порядке, предусмотренном действующим законодательством Республики Казахстан в Межрайонном экономическом суде г. Алматы.
        <br>
        <strong>12. Заключительные положения</strong>
        <br>
        12.1.  Соглашение, а также все правоотношения, возникающие в связи с исполнением настоящего Соглашения, регулируются и подлежат толкованию в соответствии с законодательством Республики Казахстан.
        <br>
        12.2. Ввиду того, что оказываемые в рамках настоящего Соглашения информационные и интерактивные услуги оказываются бесплатно, а также в связи с тем, что они предназначены для осуществления предпринимательской деятельности, нормы, предусмотренные Законодательством РК о защите прав потребителей, к отношениям между Пользователем и Исполнителем/Оператором не применяются.
        <br>
        12.3.   Настоящее Соглашение вступает в силу с момента начала использования Посетителем Сервисов, независимо от факта регистрации или авторизации Пользователя и действует до размещения на Сервисе официального извещения об отзыве Соглашения.
        '

    ],
    'pages'     => [
        'inProgress' => [
            'weAreWorkingOnTheSite'                   => 'Мы работаем над сайтом',
            'AlmatyBusinessPortalIsUnderConstruction' => 'Портал Almaty Business <span class="text-green">находится в разработке</span>',
        ],
        'auth'       => [
            'buttonAuth'                                                  => 'Войти',
            'pickPassword'                                                => 'Придумайте пароль',
            'confirmPassword'                                             => 'Повторите пароль',
            'passwordRecovery'                                            => 'Восстановление пароля',
            'enterYourPhoneNumberToResetYourPassword'                     => 'Введите ваш номер телефона для сброса пароля',
            'phoneNumber'                                                 => 'Номер телефона',
            'insertCodeFromSMS'                                           => 'Вставьте код из СМС',
            'canBeSentAgainAfterSeconds'                                  => 'Можно отправить повторно через 60 сек',
            'canBeSentAgainAfter'                                         => 'Можно отправить повторно через',
            'second'                                                      => 'сек',
            'toComeIn'                                                    => 'Войти',
            'registration'                                                => 'Регистрация',
            'enterYourPhoneNumberAndPassword'                             => 'Введите ваш номер телефона и пароль',
            'enterPhoneNumber'                                            => 'Введите номер телефона',
            'enterPassword'                                               => 'Введите пароль',
            'forgotYourPassword'                                          => 'Забыли пароль?',
            'orViaEDS'                                                    => 'или через ЭЦП',
            'byLoggingIAgreeToTheTermsOfProcessingPersonalData'           => 'Авторизуясь, я соглашаюсь с <a href="#" class="text-decoration-none"> условиями обработки
            персональных данных</a>',
            'notRegistered'                                               => 'Не зарегистрированы?',
            'toUseAllServicesAndCapabilitiesOfThePortalYouNeedToRegister' => 'Чтобы воспользоваться всему услугами и возможностями портала вам необходимо зарегистрироваться',
            'congratulations'                                             => 'Поздравляем!',
            'youAreRegisteredSuccessfully'                                => 'Вы успешно зарегистрированы! Пожалуйста заполните ваши данные в личном кабинете, что воспользоваться всеми услугами портал Almaty Business.',
            'number'                                                      => 'Номер',
            'invalidPhoneNumber'                                          => 'Не корректный номер телефона',
            'invalidCode'                                                 => 'Не верный код',
            'cantCheckPhone'                                              => 'Произошла ошибка проверки телефона - попробуйте позже',
        ],
        'search'                   => [
            'search'                                                => 'Поиск',
        ],
        'about'                   => [
            'about'                                                => 'О портале',
            'almatyBusinessPortal'                                 => 'Портал Almaty Business',
            'theOfficialResourceOfDepartmentOfEntrepreneurship'    => 'Официальный ресурс Управления предпринимательства и инвестиций города Алматы, созданный для поддержки и развития бизнеса южной столицы.',
            'SERVICES'                                             => 'УСЛУГИ',
            'onOurPortalYouCanGetSuchOnlineServicesAsFreeTraining' => 'На нашем портале Вы можете получить такие онлайн-услуги, как бесплатное обучение, подбор финансирования, оказание консультаций, сопровождение по получению разрешительных документов, помощь в регистрации бизнеса, подготовка бизнес-плана. Если Вашего вопроса нет в указанном списке - не расстраивайтесь! Напишите нам, и наш менеджер свяжется с Вами в кратчайшее время.',
            'HELPFUL_INFORMATION'                                  => 'ПОЛЕЗНАЯ ИНФОРМАЦИЯ',
            'onTheAlmatyBusinessPortalYouWillFindTheFreshest'      => 'На портале Almaty Business Вы найдете самые свежие и актуальные новости о бизнесе в Алматы.',
        ],
        'docs'                    => [
            'docs'                      => 'Документы',
            'building'                  => 'Строительство',
            'landRelations'             => 'Земельные отношения',
            'licensesAndOtherPermits'   => 'Лицензии и иные',
            'networkEngineering'        => 'Инженерные сети',
        ],
        'startBusiness'           => [
            'startBusiness'                     => 'Открыть бизнес',
            'haveAnIdeaButDontKnowWhereToStart' => 'Есть идея, но не знаете, с чего начать? Оставьте заявку, и наш менеджер свяжется с Вами. Вы получите бесплатную консультацию по всем этапам реализации проекта, включая поиск источников финансирования и регистрацию бизнеса.',
            'forFreeConsultationAndSupport'     => 'Для получения бесплатной консультации и пробной версии нажмите кнопку “Подать заявку”.',
        ],
        'servicesInfrastructure'  => [
            'servicesInfrastructure'                                                                       => 'Коммунальная инфраструктура',
            'weWillHelpYouFindSolutionToAllPressingProblems'                                               => 'Поможем найти решение всех актуальных проблем в вопросах коммунальной инфраструктуры',
            'utilityInfrastructureSupport'                                                                 => 'Поддержка по вопросам коммунальной инфраструктуры',
            'thisSectionProvidesInformationMaterialForIndividualsLegalEntitiesFieldCommunalInfrastructure' => 'В данном разделе Вы сможете найти решение всех актуальных проблем в вопросах коммунальной инфраструктуры. Что это означает? Например, Вашему бизнесу доставляют неудобства прилегающая газовая труба, угрожает аварийное дерево, отсутствует проезд со стороны проезжей части, нет парковочной зоны. Не знаете, куда обратиться по вопросам уборки улиц, очистки арычных сетей, установки урн. Эти и многие другие вопросы коммунального хозяйства вы можете задать здесь, оставив соответствующую заявку. Наши менеджеры обработают запрос, оперативно подключив к его решению все необходимые инстанции.',
        ],
        'onlineBank'              => [
            'OnlineOeningBankAccounts'          => 'Онлайн открытие<br> счета в банке',
            'OpenBankAccountWithoutLeavingHome' => 'Откройте счет в банке,<br> не выходя из дома',

        ],
        'tax'                     => [
            'TaxTrafficLights'           => 'Налоговый<br> светофор',
            'FindOutHowTheTxAuthorities' => 'Узнайте, как<br> налоговая оценивает<br> вашу компанию по<br> степени риска',
        ],
        'businessPlanPreparation' => [
            'businessPlanPreparation'                                                              => 'Подготовка бизнес плана',
            'WeWillHelpYouDevelopABusinessPlanForFreeWithFurtherSupportInTheBanksOfTheSecondLevel' => 'Мы поможем Вам бесплатно разработать бизнес-план с дальнейшим сопровождением в банках второго уровня и финансовых институтах. Для получения детальной информации оставьте заявку, и наш менеджер свяжется с Вами.',
            'forFreeConsultationAndSupport'                                                        => 'Для получения бесплатной консультации и сопровождения нажмите кнопку “Подать заявку”.',
        ],
        'news'                    => [
            'news'       => 'Новости',
            'readNext'   => 'Читать далее',
            'searchNews' => 'Поиск новостей',
        ],
        'serviceForm'             => [
            'whatAreYouInterestedIn'                         => 'Что вас интересует?',
            'messageForManager'                              => 'Сообщения',
            'PleaseFillInYourProfileInformation'             => 'Пожалуйста заполните информацию в профиле:<br>
                - Телефон<br>
                - ФИО<br>
                - Email',
            'dearUserYourApplicationHasBeenSentToTheManager' => 'Уважаемый пользователь! Ваша заявка передана менеджеру. С Вами свяжутся по указанным контактам в течение 3 рабочих дней. При отсутствии обратной связи просьба уточнить статус заявки по тел. +7 (727) 225-10-79.',
        ],
        'banks'                   => [
            'openAccount'   => 'Открытие счёта',
            'manageAccount' => 'Ведение счёта',
            'action'        => [
                'openAccount' => 'Открыть счет',
                'getLoan'     => 'Подать заявку на кредит',
            ],
            'header'        => [
                'openAccount' => 'Онлайн открытие счета в банке',
                'getLoan'     => 'Онлайн кредиты для бизнеса',
            ],
            'conditions'    => 'Условия',
            'advantages'    => 'Преимущества',
            'paragraph1'    => [
                'openAccount' => 'Открытие счёта',
                'getLoan'     => 'Заявка',
            ],
            'paragraph2'    => [
                'openAccount' => 'Открытие счёта',
                'getLoan'     => 'Ставка вознаграждения',
            ],
            'paragraph3'    => [
                'openAccount' => 'Ведение счёта',
                'getLoan'     => 'Срок',
            ],

        ],
        'services'                => [
            'services'                                                => 'Услуги',
            'servicesForYourBusiness'                                 => '<div class="w-100">Услуги</div> для вашего бизнеса',
            'inThisSectionYouWillGetEverythingYouNeedForYourBusiness' => 'В данном разделе вы получите все, что необходимо для вашего бизнеса',
            'allServices'                                             => 'Все услуги',
            'allPrograms'                                             => 'Все программы',

            'types' => [
                'all'                       => '<div class="w-100">Услуги</div> для вашего бизнеса',
                'FinancialServices'         => '<div class="w-100">Финансовые</div> услуги',
                'ConsultingAndAccompanying' => '<div class="w-100">Консультации и</div> Сопровождение',
                'FreeEducation'             => '<div class="w-100">Бесплатное</div> обучение',
                'HelpPermittingDocuments'   => 'Разрешительные документы',
                'Taxing'                    => 'Налоговые',
                'OpenBusiness'              => 'Сервисы для бизнеса',
            ],
            'tab' => [
                'gosprogram'            => 'Государственные программы',
                'bankservices'          => 'Банковские услуги',
            ]
        ],
        'taxing'                  => [
            'taxTrafficLight'               => 'Налоговый светофор',
            'onlineCheckingBusinessForRisk' => 'Онлайн проверка бизнеса на риски',
            'highRisk'                      => '<strong>Результат:</strong> <span style="color: #fb8c01;">Высокий риск</span>',
            'mediumRisk'                    => '<strong>Результат:</strong> <span style="color: #EFCE2A;">Средний риск</span>',
            'lowRisk'                       => '<strong>Результат:</strong> <span style="color: #54b30b;">Низкий риск</span>',
            'highHeaderSubtitle'            => 'На данный момент по вашему бизнесу <br> <span style="color: #fb8c01; font-weight: bold;">"Высокая"</span> степень риска.',
            'mediumHeaderSubtitle'          => 'На данный момент по вашему бизнесу <br> <span style="color: #EFCE2A; font-weight: bold;">"Средняя"</span> степень риска.',
            'lowHeaderSubtitle'             => 'На данный момент по вашему бизнесу <br> <span style="color: #54b30b; font-weight: bold;">"Низкая"</span> степень риска.',
            'moreInformationLink'           => 'Для более подробный информации вам необходимо зайти в личный кабинет на сайте <a
                                href="https://cabinet.salyk.kz/knp/main/index" target="_blank">https://cabinet.salyk.kz/knp/main/index</a>',
        ],
        'staticServices'          => [
            'AlmatyBusinessPortal'                                 => 'Портал Almaty Business',
            'onlineServicesForTheAspiringEntrepreneurOfAlmatyCity' => 'Онлайн услуги для предпринимателей города Алматы',
            'onlineServicesForTheAspiringEntrepreneur'             => 'Онлайн-услуги для предпринимателя',
            'onlineServicesForCurrentEntrepreneur'                 => 'Онлайн-услуги для предпринимателя',
            'onlineServices'                                       => 'Онлайн услуги',
            'forCurrentEntrepreneur'                               => 'Выберите вид бизнеса и локацию, где вы хотите его открыть - и получите анализ рынка в этой точке',
            'accelerationProgramAlmatyBusinessBoostYourBusiness'   => 'Программа акселерации Almaty Business-2021',
            'upgradeYourBusinessAndForgetAboutTheCrisis'           => 'Прокачай свой бизнес и забудь про кризис',
            'latestBusinessNews'                                   => 'Самые свежие новости о бизнесе',
            'freeEducation'                                        => 'Бесплатное обучение',
            'selectionOfFinancing'                                 => 'Подбор финансирования',
            'businessPlanPreparation'                              => 'Подготовка бизнес плана',
            'startBusiness'                                        => 'Подготовка бизнес плана',
            'BusinessNavigator'                                    => 'Бизнес-навигатор',

        ],
        'permittingDocuments'     => [
            'permittingDocuments'                                                                                       => 'Разрешительные документы',
            'freeAdviceOnObtainingPermits'                                                                              => 'Бесплатное консультирование по получению разрешительных документов',
            'allDocuments'                                                                                              => 'Все документы',
            'landRelations'                                                                                             => 'Земельные отношения',
            'thisSectionProvidesInformationMaterialForIndividuals'                                                      => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области земельных отношении. Раздел включает в себя вопросы и порядок по получению государственного...',
            'networkEngineering'                                                                                        => 'Инженерные сети',
            'individualsAndLegalEntitiesInFieldOfLandRelations'                                                         => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области земельных отношении. Раздел включает в себя вопросы и порядок по получению государственного акта, изменению целевого назначения, зонирования, определения делимости и кадастровой стоимости, приобретения, изменения и прекращения права собственности на земельный участок.',
            'thisSectionProvidesInformationMaterialForIndividualsAndLegalEntitiesInFieldOfEngineeringInfrastructure'    => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области инженерной инфраструктуры. Раздел включает в себя вопросы и порядок получения технических условий и заключения договора на подключение к инженерным сетям (водоснабжение и водооотведение, газификация, теплоснабжение и электроснабжение).',
            'forFreeConsultationAndSupportClickTheGetConsultationButton'                                                => 'Для получения бесплатной консультации и сопровождения нажмите кнопку “Получить консультацию”.',
            'licensesAndOtherPermits'                                                                                   => 'Лицензии и иные разрешения',
            'thisSectionProvidesInformationMaterialForIndividualsAndLegalEntitiesInFieldOfLicensingAndPermits'          => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в сфере лицензирования и разрешений. Раздел включает в себя вопросы и порядок получения лицензий, вопросы разрешительного и уведомительного характера в сферах здравоохранения, строительства, образования, туризма, транспорта итд.',
            'thisSectionProvidesInformationMaterialForIndividualsAndLegalEntitiesInFieldOfArchitectureAndUrbanPlanning' => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области архитектуры и градостроительства (строительство и реконструкция объектов). Раздел включает в себя порядок получения исходных материалов (топографическая съемка, план детальной планировки (ПДП), архитектурно-планировочное задание (АПЗ), градостроительные регламенты (красные линии итп), согласования эскизного проекта, уведомление о начале строительно-монтажных работ (СМР), акта ввода в эксплуатацию и оформления технического паспорта.',
            'building'                                                                                                  => 'Строительство',
            'description'                                                                                               => 'Описание:',
        ],
        'financingPrograms'       => [
            'financingPrograms'                                                                                                              => 'Программы Финансирования',
            'onlineSelectionOfFinancing'                                                                                                     => 'Онлайн подбор финансирования',
            'selectionOfFinancingProgramForYourBusiness'                                                                                     => 'Подбор программы финансирования под ваш бизнес',
            'weWillSelectFinancingProgramsForYourBusiness'                                                                                   => 'Подберем программы финансирования под ваш бизнес',
            'allPrograms'                                                                                                                    => 'Все программы',
            'forBeginners'                                                                                                                   => 'Для начинающих',
            'forExisting'                                                                                                                    => 'Для действующих',
            'forEveryone'                                                                                                                    => 'Для действующих',
            'viaAQuestionnaire'                                                                                                              => 'Анкета',
            'ViaIINBIN'                                                                                                                      => 'Через ИИН/БИН',
            'step1'                                                                                                                          => 'Шаг 1:',
            'step2'                                                                                                                          => 'Шаг 2:',
            'step3'                                                                                                                          => 'Шаг 3:',
            'operator'                                                                                                                       => 'Оператор',
            'description'                                                                                                                    => 'Описание',
            'documents'                                                                                                                      => 'Документы',
            'conditions'                                                                                                                     => 'Условия',
            'chooseWhatInterestsYou'                                                                                                         => 'Выберите, что вас интересует',
            'iWantToGetPreferentialLoans'                                                                                                    => 'Хочу получить льготное кредитование',
            'iWantToReceiveStateGrant'                                                                                                       => 'Хочу получить государственный грант',
            'doYouHaveDeposit'                                                                                                               => 'Имеется ли у вас залог',
            'thereIsPledge'                                                                                                                  => 'Есть залог',
            'noCollateral'                                                                                                                   => 'Нет залога',
            'notEnoughCollateral'                                                                                                            => 'Не хватает залога',
            'whatAmountAreYouInterestedIn'                                                                                                   => 'Какая сумма вас интересует?',
            'upToMillionTenge'                                                                                                               => 'До 20 000 МРП',
            'fromMillionToMillionTenge'                                                                                                      => 'От 20 000 МРП до 500 млн. тенге',
            'programConcessionalLendingUpTo58MillionTenge'                                                                                   => 'Программа "Льготное кредитование до 20 000 МРП"',
            'programConcessionalLendingFrom58MillionTengeTo500MillionTenge'                                                                  => 'Программа "Льготное кредитование от 20 000 МРП до 500 млн. тенге"',
            '2ForLowIncomeFamiliesWithManyChildrenDisabledPeopleOfIAndIIGroupsFamiliesRaisingDisabledChildrenAndResidentsOfIndustrialParksSecond' => '2% — для многодетных малообеспеченных семей, инвалидов I и II группы, семей воспитывающих детей-инвалидов и резидентов промышленных парков',
            'RemunerationRate'                                                                                                               => 'Ставка вознаграждения:',
            '2ForLowIncomeFamiliesWithManyChildrenDisabledPeopleOfIAndIIGroupsFamiliesRaisingDisabledChildrenAndResidentsOfIndustrialParks'  => '2% — Проекты, реализуемые в малых промышленных парках (не более 70 млн. тенге)',
            '6ForAllOtherCategoriesOfBorrowers'                                                                                              => '6% — начинающие и действующие субъекты МСБ (ИП, ТОО) г. Алматы',
            'MicrofinanceOrganizationAlmaty'                                                                                                 => 'Микрофинансовая организация «Almaty» <br> <a class="text-green" target="_blank" href="https://mfoalmaty.kz/" >https://mfoalmaty.kz/</a>',
            'TheMicrocreditingProgramOfMFOAlmatyLLPIsBeingImplementedWithinTheFrameworkOfTheAlmatyBusiness2025'                              => 'Программа микрокредитования ТОО МФО «Almaty» реализуется в рамках Программы «АлматыBusiness – 2025», основным приоритетом которой является комплекс мер, отвечающих миссии «Город для бизнеса и частного капитала».',
            'PrimaryOccupation'                                                                                                              => 'Основной вид деятельности:',
            'ProvidingMicrocreditsForSMEsIndividualsAndLegalEntitiesInTheAmountOfUpTo20000MCI'                                               => 'Предоставление микрокредитов для субъектов МСБ (физических и юридических лиц) в размере до 20 000 МРП.',
            'LendingIsProvidedOnTheTermsOfUrgencyRepaymentPaymentSecurityAndTargetedUseForSMEsIndividualsAndLegalEntitiesRegisteredInAlmaty' => 'Кредитование предоставляется на условиях срочности, возвратности, платности, обеспеченности и целевого использования для субъектов МСБ (физических и юридических лиц) зарегистрированных в г. Алматы.',
            'AlmatyFinanceLLPIsAYoungCreditOrganizationASubsidiaryOfAlmatySocialAndEntrepreneurialCorporationJSC'                            => '<span class="font-bold">ТОО "Almaty Finance"</span> - молодая кредитная организация, является дочерней компанией АО «Социально-предпринимательская корпорация «Алматы».<br> Предоставляет альтернативный доступный источник финансирования для субъектов частного предпринимательства в Алматы.',
            'ProjectsOfLendingToSmallAndMediumSizedBusinesses'                                                                               => 'Проекты кредитования малого и среднего бизнеса',
            'SupportInWorkingCapitalFinancing'                                                                                               => 'Поддержка в пополнении оборотных средств',
            'LendingUpTo500MillionTenge'                                                                                                     => 'Кредитование до 500 млн. тенге',
            'LoanTerm7Years'                                                                                                                 => 'Срок кредитования: 7 лет',
            'Rates2And6PerAnnum'                                                                                                             => 'Ставки: 2 и 6% годовых ',
            'PriorityAreas'                                                                                                                  => 'Приоритетные направления:',
            'FoodIndustryProcessingOfAgriculturalProductsIntoGoodsWithALongShelfLife'                                                        => 'Пищевая промышленность (переработка сельскохозяйственной продукции в товары с длительным сроком хранения)',
            'ITSphere'                                                                                                                       => 'IT сфера',
            'ProductionOfConsumerGoodsAndFood'                                                                                               => 'Производство товаров народного потребления и продуктов питания',
            'LightIndustry'                                                                                                                  => 'Легкая промышленность',
            'ManufactureOfWoodAndCorkProducts'                                                                                               => 'Производство деревянных и пробковых изделий',
            'ManufacturingOfMetalProducts'                                                                                                   => 'Производство изделий из металла ',
            'ManufactureOfFurniturePaperAndPaperProducts'                                                                                    => 'Производство мебели, бумаги и бумажных изделий',
            'OtherTypesOfProduction'                                                                                                         => 'Другие виды производства',
            'creativeIndustryIncludingITSphere'                                                                                              => 'Креативная индустрия (в том числе IT сфера)',
            'nonStationaryTradeObjects'                                                                                                      => 'Нестационарные объекты торговли',
            'convenienceStores'                                                                                                              => 'Магазины у дома',
            'projectsInIndustrialParks'                                                                                                      => 'Проекты в промышленных парках',
            'manufacturingIndustry'                                                                                                          => 'Обрабатывающая промышленность',
            'ObjectsOfTheSocialSphereEducationMedicalServices'                                                                               => 'Объекты социальной сферы (образование, мед.услуги)',
            'ServiceCentres'                                                                                                                 => 'Сервисные центры',

            'innovativeGrantsWithinTheFrameworkOfTheStateBusinessSupportAndDevelopmentProgramBusinessRoadmap2025' => 'Инновационные гранты в рамках государственной программы поддержки и развития бизнеса "Дорожная карта бизнеса-2025"',
            'stateGrantAmount'                                                                                    => 'Сумма государственного гранта',
            'from2To5MillionTenge'                                                                                => 'от 2 до 5 млн тенге',
            'businessProjectImplementationPeriod'                                                                 => 'Срок реализации бизнес-проекта',
            'noMoreThan18Months'                                                                                  => 'не более 18 месяцев',
            'conditionsForReceiving'                                                                              => 'Условия получения:',
            'innovativenessOfTheProjectFromTheListOfPrioritySectorsOfTheEconomyTheRequirement'                    => 'инновационность проекта, из списка приоритетных секторов экономики (требование не является обязательным для социально-уязвимых слоев населения);',
            'coFinancingOfProjectImplementationCostsInTheAmountOfAtLeast10OfTheVolumeOfTheStateGrantProvided'     => 'софинансирование расходов на реализацию проекта в размере не менее 10% от объема предоставляемого государственного гранта, в том числе личным движимым или недвижимым имуществом, (требование не является обязательным для социально-уязвимых слоев населения);',
            'creationOfNewJobs'                                                                                   => 'создание новых рабочих мест;',
            'thePresenceOfABusinessProjectOfAnEntrepreneur'                                                       => 'наличие бизнес-проекта предпринимателя',
            'purposeOfUsingStateGrantFunds'                                                                       => 'Цели использования средств государственного гранта',
            'purchaseOfFixedAssetsRawMaterialsAndMaterials'                                                       => 'приобретение основных средств, сырья и материалов, необходимых для выпуска товаров или оказания услуг;',
            'acquisitionOfIntangibleAssets'                                                                       => 'приобретение нематериальных активов;',
            'technologyAcquisition'                                                                               => 'приобретение технологий;',
            'acquisitionOfRightsToAComplexEntrepreneurialLicenseFranchising'                                      => 'приобретение прав на комплексную предпринимательскую лицензию (франчайзинг);',
            'costsAssociatedWithResearchAndOrTheIntroductionOfNewTechnologies'                                    => 'расходы, связанные с исследовательскими работами и/или внедрением новых технологий',

            'listOfDocuments'                                                                                                                                                      => 'Перечень документов',
            'copyOfTheApplicantSIdentityDocument'                                                                                                                                  => 'копия документа, удостоверяющего личность заявителя',
            'applicationForParticipationInTheCompetitiveSelectionForTheProvisionOfStateGrants'                                                                                     => 'заявка на участие в конкурсном отборе по предоставлению государственных грантов',
            'businessProjectPreparedInTheFormOfABusinessPlan'                                                                                                                      => 'бизнес-проект, подготовленный в виде бизнес-плана',
            'certificateOfAbsenceOfArrearsOnObligatoryPaymentsToTheBudgetIssuedNoLaterThan30CalendarDays'                                                                          => 'справка об отсутствии задолженности по обязательным платежам в бюджет, выданная не позднее, чем за 30 календарных дней до даты обращения',
            'certificateOfTheAverageNumberOfEmployeesAtTheTimeOfFilingTheApplication'                                                                                              => 'справка о средней численности наемных работников на момент подачи заявки, заверенная подписью руководителя и печатью заявителя (при наличии);',
            'aDocumentConfirmingThatTheApplicantHasAStatusOfAttributionToSociallyVulnerableGroupsOfThePopulation'                                                                  => 'документ, подтверждающий наличие у заявителя статуса отнесения к социально-уязвимым слоям населения',
            'aCopyOfADocumentConfirmingThatTheEntrepreneurHasCompletedTrainingUnderTheProgramAndOr'                                                                                => 'копия документа, подтверждающего прохождение предпринимателем обучения в рамках Программы и (или) Программы развития продуктивной занятости и массового предпринимательства со сроком давности не более 2-х лет',
            'powerOfAttorneyForTheRightToSubmitAnApplicationOnBehalfOfAnEntrepreneurACopyOfAnAttorneySCertificate'                                                                 => 'доверенность на право подачи заявки от имени предпринимателя, копия удостоверения поверенного (от имени юридического лица — заверенная юридическим лицом)',
            'aCopyOfTheCertificateOfStateRegistrationOfALegalEntityNotificationOfRegistrationOfAnIndividualEntrepreneurDocumentsConfirmingTheAvailabilityOfCoFinancingCashMovable' => 'копия свидетельства о государственной регистрации юридического лица / уведомление о регистрации индивидуального предпринимателя документы, подтверждающие наличие софинансирования (денежными средствами, движимым/недвижимым имуществом, участвующим в бизнес-проекте) расходов на реализацию бизнес-проекта в размере не менее 10% от объема предоставляемого государственного гранта, выписка из банковского счета о наличии на текущем счете предпринимателя денежных средств или документы, подтверждающие оценочную стоимость движимого и/или недвижимого имущества, участвующего в бизнес-проекте (за исключением социально-уязвимых слоев населения)',

            'unsecuredLending'                                                                                                             => 'Беззалоговое кредитование',
            'loanAmount'                                                                                                                   => 'Сумма кредитования:',
            'from100000To6000000Tenge'                                                                                                     => 'от 100 000 до 6 000 000 тенге;',
            'loanTerms'                                                                                                                    => 'Сроки кредитования:',
            'from3To24Months'                                                                                                              => 'от 3х до 24х месяцев;',
            'remunerationRate'                                                                                                             => 'Ставка вознаграждения:',
            '12PerAnnum'                                                                                                                   => '12% годовых;',
            'territorialAffiliationTheCityOfAlmaty'                                                                                        => '<span class="font-bold">Территориальная принадлежность:</span> город Алматы;',
            'collateralNotRequired'                                                                                                        => '<span class="font-bold">Залоговое обеспечение:</span> не требуется;',
            'subjectsOfCreditingOperatingSMEsIEInAlmatyWithAPeriodOfRegistrationAndEntrepreneurialActivityOfAtLeast6Months'                => '<span class="font-bold">Субъекты кредитования:</span> действующие субъекты МСБ (ИП) г. Алматы со сроком регистрации и осуществления предпринимательской деятельности не менее 6 месяцев;',
            'specialPurpose'                                                                                                               => 'Целевое назначение:',
            'forThePurchaseOfFixedAssets'                                                                                                  => 'На приобретение основных средств;',
            'toReplenishWorkingCapital'                                                                                                    => 'На пополнение оборотных средств;',
            'refinancingOfExistingLiabilitiesInOtherFinancialInstitutionsIsProhibited'                                                     => 'Запрещается рефинансирование действующих обязательств в других финансовых организациях.',
            'MFOAlmatyDoesNotFinance'                                                                                                      => 'МФО «Almaty» не осуществляет финансирование:',
            'purchaseOfNewOrUsedLightVehiclesWithTheExceptionOfVehiclesWithAVanTypeBody'                                                   => 'Приобретения нового или б/у легкового автотранспорта, за исключением автомобилей с кузовом типа «фургон»;',
            'acquisitionOfRealEstateAndLandPlotsConstructionOfResidentialRealEstateThePurposeOfWhichIsNotRelatedToEntrepreneurialActivity' => 'Приобретения недвижимости и земельных участков, строительство жилой недвижимости, целевое назначение которых не связано с предпринимательской деятельностью;',
            'acquisitionOfAnOperatingBusiness'                                                                                             => 'Приобретения действующего бизнеса.',
            'additionalConditions'                                                                                                         => 'Дополнительные условия:',
            'borrowerSLifeInsuranceForTheEntireTermOfTheLoan'                                                                              => 'Страхование жизни заёмщика на весь срок займа;',
            'itIsNotAllowedToIssueTwoOrMoreUnsecuredMicrocreditsToOneBorrower'                                                             => 'Не допускается выдача одному заемщику двух и более беззалоговых микрокредитов.',

            'primaryListOfDocuments'                                                                                        => 'Первичный перечень документов:',
            'legalStatusDocumentsConfirmingTheIdentityAndRegistrationOfAnIndividualEntrepreneur'                            => 'Документы правового статуса (подтверждающие личность и регистрацию ИП);',
            'certificatesFromServicingBanksAboutTheAvailabilityOfBankAccountsAndAboutMonthlyTurnoverForTheLastTwelveMonths' => 'Справки с обслуживающих банков о наличии банковских счетов и об ежемесячных оборотах за последние двенадцать месяцев;',
            'incomeTaxReturns'                                                                                              => 'Налоговые декларации по подоходному налогу;',
            'licensesToCarryOutLicensedActivitiesIfAny'                                                                     => 'Лицензии на осуществление лицензируемых видов деятельности (при наличии).',
            'partialGuaranteeWithinTheFrameworkOfTheStateProgramForSupportAndDevelopmentOfBusinessBusinessRoadmap2025'      => 'Частичное гарантирование в рамках государственной программы поддержки и развития бизнеса «Дорожная карта бизнеса - 2025»',
            'maximumGuaranteeAmount'                                                                                        => 'Максимальный размер гарантии:',
            'upTo85OfTheLoanAmount'                                                                                         => 'до 85 % от суммы займа',
            'since2015DamuFundHasBeenAFinancialAgentImplementingAndMonitoringFinancialSupport'                              => 'C 2015 г. <span class="font-bold">Фонд «Даму»</span>  является финансовым агентом, осуществляющим реализацию и мониторинг финансовой поддержки (субсидирование ставок вознаграждения по кредитам предпринимателей, гарантирование кредитов предпринимателей перед банками) в рамках Единой программы поддержки и развития бизнеса «Дорожная карта бизнеса 2020». <br><a target="_blank" class="text-green" href="https://damu.kz/">https://damu.kz/ </a>',
            'upTo1BillionTenge'                                                                                             => 'до 1 млрд. тенге',
            'term'                                                                                                          => 'Срок:',
            'noMoreThanTheLoanTerm'                                                                                         => 'не более срока кредита',
            'purposeOfTheInvestmentLoan'                                                                                    => 'Цель займа инвестиции:',
            'replenishmentOfWorkingCapitalRefinancing'                                                                      => 'пополнение оборотных средств; рефинансирование',
            'enterIIN'                                                                                                      => 'Введите ИИН',
            'enterIINBIN'                                                                                                   => 'Введите ИИН/БИН',
            'bINIINMustContain12Characters'                                                                                 => 'БИН/ИИН должен содержать 12 символов',
            'chooseRegion'                                                                                                  => 'Выберите регион',
            'kindOfActivity'                                                                                                => 'Вид деятельности',
            'supportedBy'                                                                                                   => 'При поддержке <a href="https://msb.kz/" class="text-green font-bold text-decoration-none">www.msb.kz</a>',
            'programOperator'                                                                                               => 'Оператор программы:',
            'entrepreneurshipDevelopmentFundDamu'                                                                           => 'Фонд развития предпринимательства "Даму"',
            'maximumAmount'                                                                                                 => 'Максимальная сумма:',
            '23360000Tenge'                                                                                                 => '23 360 000 тг.',
            'thePurposeOfTheLoan'                                                                                           => 'Цель займа:',
            'investmentsReplenishmentOfWorkingCapital'                                                                      => 'Инвестиции; Пополнение оборотных средств',
            'interestRate'                                                                                                  => 'Процентная ставка:',
            'from6'                                                                                                         => 'от 6 %',
            '60MonthS'                                                                                                      => '60 месяц(ев)',
            'toCheckTheDegreeOfRiskForYourBusinessAsATaxpayer'                                                              => 'Для проверки степени риска <br> вашего предприятия как <br> налогоплательщика',
            'thisServiceWasImplementedWithTheSupportOfTheDGDofAlmaty'                                                       => 'Данный сервис реализован при поддержке ДГД г.Алматы',
            'pogramTitle1' => 'Ставка вознаграждения',
            'pogramTitle2' => 'Срок кредитования',
            'pogramTitle3' => 'Цель кредитования',
            'pogramTitle4' => 'Обеспечение',
            'pogramTitle5' => 'Сумма кредита',
            'contentText1' => '<ul>
                    <li>2% — проекты, реализуемые в промышленных парках (до 70 млн тенге);</li>
                    <li>6% — остальные отрасли кредитования</li>
                </ul>',
            'contentText2' => '<ul>
                    <li>до 7 лет — направленные на инвестиции;</li>
                    <li>до 3 лет — направленные на пополнение оборотных средств</li>
                </ul>',
            'contentText3' => '<ul>
                    <li>инвестиции — строительство, ремонт, приобретение основных средств;</li>
                    <li>пополнение оборотных средств (не более 100 млн тенге)</li>
                </ul>',
            'contentText4' => '<ul>
                    <li>движимое и недвижимое имущество (в структуре залогового обеспечения доля недвижимости должна составлять не менее 60% от суммы займа)</li>
                </ul>',
            'contentText5' => '<ul>
                    <li>от 20 000 МРП до 500 000 000 тенге</li>
                </ul>',
            'content6' => '<b>Ставка вознаграждения:</b> 9% годовых</br>
                <b>Сумма кредита:</b> от 100 000 до 6 000 000 тенге</br>
                <b>Срок кредитования:</b> от 3х до 24х месяцев<</br>',
            'content7' => '<b>Кредитование под залог движимого и недвижимого имущества</b></br>
                </br>
                Ставка вознаграждения
                <ul>
                    <li>2% — для многодетных малообеспеченных семей, инвалидов I и II группы, семей воспитывающих детей-инвалидов и резидентов промышленных парков;</li>
                    <li>6% — для всех других категорий заемщиков </li>
                </ul>

                Срок кредитования
                <ul>
                    <li>до 7 лет — финансирование, направленное на инвестиции; </li>
                    <li>на 3 года — финансирование, направленное на пополнение оборотных средств </li>
                </ul>

                Целевое назначение займа
                <ul>
                    <li>приобретение основных средств; </li>
                    <li>пополнение оборотных средств </li>
                </ul>
                Сумма кредита
                <ul>
                    <li>от 500 000 тенге до 20 000 МРП </li>
                </ul>',
            'taxingWhatIs' => 'Что означают статусы?',
            'taxingHighHeader' => 'Высокий',
            'taxingHighContent' => '1. Отсутствие права на продление сроков предоставления налоговой отчетности<br>
                                    2. Отсутствие права подачи заявления в электронном виде.<br>
                                    3. Меры принудительного взимания применяются незамедлительно<br>',
            'taxingMediumHeader' => 'Средний',
            'taxingMediumContent' => '1. Возможность прекращения деятельности отдельных категорий ИП в упрощенном порядке<br>
                                    2. Право подачи в электронном виде заявления о постановке на рег. учет по НДС<br>
                                    3. Возможность продления сроков представления налоговой отчетности<br>
                                    4. Возможность приостановления (продления, возобновления) налоговой отчетности<br>
                                    5. При возникновении задолженности, уведомления направляются в течение 5 рабочих дней, операции по р/с приостанавливаются в течение 10 рабочих дней и меры взыскания применяются в течение 20 рабочих дней.<br>',
            'taxingLowHeader' => 'Низкий',
            'taxingLowContent' => '1. Возможность прекращения деятельности отдельных категорий ИП в упрощенном порядке<br>
                                    2. Право подачи в электронном виде заявления о постановке на рег. учет по НДС<br>
                                    3. Возможность продления сроков представления налоговой отчетности<br>
                                    4. Возможность приостановления (продления, возобновления) налоговой отчетности<br>
                                    5. При возникновении задолженности, не применяются меры принудительного взимания налогов и платежей, в случае непогашения задолженности в течение 30 календарных дней, налогоплательщику присваивается высокая степень риска. <br>',
        ],

        'Profile'       => [
            'exit'                                           => 'Выйти',
            'toMain'                                         => 'На главную ',
            'requests'                                       => 'Консультация',
            'myProfile'                                      => 'Мой профиль',
            'myRequests'                                     => 'Мои консультации',
            'notifications'                                  => 'Уведомления',
            'collapseMenu'                                   => 'Свернуть меню',
            'successfully'                                   => 'Успешно!',
            'data'                                           => 'Данные',
            'changeProfilePhoto'                             => 'Изменить фото профиля',
            'name'                                           => 'Имя',
            'surname'                                        => 'Фамилия',
            'middleName'                                     => 'Отчество',
            'yourIIN'                                        => 'Ваш ИИН',
            'position'                                       => 'Должность',
            'organizationalAndLegalForm'                     => 'Организационно-правовая форма',
            'companyName'                                    => 'Наименование компании',
            'bINIIN'                                         => 'БИН/ИИН',
            'industryIndustry'                               => 'Отрасль/Сфера деятельности',
            'safety'                                         => 'Безопасность',
            'currentPassword'                                => 'Текущий пароль',
            'newPassword'                                    => 'Новый пароль',
            'repeatNewPassword'                              => 'Повторите новый пароль',
            'contacts'                                       => 'Контакты',
            'phoneNumber'                                    => 'Номер телефона',
            'email'                                          => 'Email',
            'theEmailAddressDoesNotContainTheSign'           => 'В электронном адресе не содержится знак “@” ',
            'submitANewAppeal'                               => 'Подать новое обращение',
            'selectACategory'                                => 'Выберите категорию',
            'writeYourAppealHere'                            => 'Напишите ваше обращение сюда ',
            'maxFileSize5MBAndFileFormatPdfZipPngJpeg'       => 'Макс размер файла 5МБ, и формат<br> файла - pdf, zip, png, jpeg ',
            'maxFileSize5MB'                                 => 'Размер файла превышает 5 мб',
            'deniedFile'                                     => 'Вы не можете выбрать этот файл. Формат файла должен быть - pdf, zip, png, jpeg',
            'documentNameDoc'                                => 'Наименование документа.doc',
            'documentNameZip'                                => 'Наименование документа.zip',
            'yourPasswordHasBeenChanged'                     => 'Ваш пароль изменен!',
            'thankYou'                                       => 'Спасибо!',
            'yourDataHasBeenSaved'                           => 'Ваши данные сохранены',
            'dearClientYourAppealHasBeenSuccessfullyCreated' => 'Уважаемый клиент, ваше обращение успешно создано с номером ID <strong><span class="appealId">:appealId</span></strong> и передано исполнителю, в течение <strong>3 рабочих дней</strong> с вами свяжуться по указанному контактному телефону, при отсутствии связи, просьба уточнить статус обращения по номеру телефона <span class="text-green">+7 (727) 225 10 79</span>',
            'thereAreNoAppeals'                              => 'Обращения отсутствуют.',
            'view'                                           => 'Просмотр',
            'executor'                                       => 'Исполнитель:',
            'content'                                        => 'Содержание:',
            'category'                                       => 'Категория:',
            'statutes'                                       => 'Статус:',
            'dateOfCreation'                                 => 'Дата создания:',
            'attachedPhotos'                                 => 'Прикрепленные фото:',
            'attachedFiles'                                  => 'Прикрепленные файлы:',
            'myNotifications'                                => 'Мои уведомления',
            'replyToTheAppeal'                               => 'Ответ на обращение'
        ],
        'appeals'       => [
            'WeWillSoonDisplayAllYourRequests'                     => 'Мы скоро отобразим<br> все ваши обращения.',
            'YouCanFindOutTheStatusOfYourAppealByCallingTheNumber' => 'Вы можете узнать статус вашего обращения позвонив по номеру <a href="tel:+77272251079" class="font-bold text-decoration-none">+7 (727) 225-10-79</a>',
            'editRequest'                                          => 'Редактировать обращение',
            'attachedImages'                                       => 'Приклепленные фото',
            'attachedFiles'                                        => 'Приклепленные файлы',
            'distributor'                                          => 'Консультант',
            'executor'                                             => 'Исполнитель',
            'contents'                                             => 'Содержание',
            'category'                                             => 'Категория',
            'status'                                               => 'Статус',
            'creationDate'                                         => 'Дата создания',
            'approved'                                             => 'Одобрено',
            'denied'                                               => 'Отказано',
        ],
        'businessAutomation' => [
            'businessAutomationTitle' => 'Онлайн сервисы для бизнеса'
        ],

        'freeEducation' => [
            'Lessons'    => 'Программа курса',
            'Cost'       => 'Цена',
            'ViewCourse' => 'Оставить заявку',
            'Money'      => 'Бесплатно',
        ],

        'industrialEnterprise' => [
            'IEcrumb' => 'Подбор площадки для производственных предприятий',
            'headTitle' => 'Хотите запустить производство?',
            'firstFromTwoTillOne' => 'от 200 до 1000 м<sup>2</sup>',
            'secondFromZeroFive' => 'получение земельного участка',
            'chooseWhatInterestsYou' => 'Выберите необходимую площадь',
            'btnRequest' => 'Оставить заявку',
            'contactNumber' => 'При возникновении вопросов обращайтесь по телефону:<br> +7-727-237-69-11',
            'firstSection' => [
                'header' => 'Вы можете разместиться в малом промышленном парке',
                'title' => '',
                'miniTitle' => 'Преимущества малых промышленных парков',
                'description' => [
                    'one' => 'Фиксированная льготная арендная ставка – 1350 тенге за 1 кв.м. на 2 года, с последующей индексацией на 10% ежегодно',
                    'two' => 'Возможность получения льготного финансирования в ТОО «Almaty Finance» и МФО «Almaty» под 2% годовых до 7 лет на развитие производства',
                    'three' => 'Возможность выкупа помещений – 150 000 тг. за кв.м',
                    'four' => 'Размещение предприятий согласно отраслевой специализации',
                    'five' => '<a href="/download/iefiles/Форма.pdf">Форма заявки</a> на размещение в МПП',
                    'six' => 'Справка о государственной регистрации',
                    'seven' => 'Справка об отсутствии налоговой задолженности',
                ],
            ],
            'secondSection' => [
                'header' => 'Вы можете разместиться в Индустриальной Зоне',
                'title' => 'Индустриальная зона',
                'miniTitle' => '',
                'description' => [
                    'one' => 'Индустриальная зона создана в целях оказания государственной поддержки частному предпринимательству и предназначена для развития в
                    городе Алматы приоритетных отраслей промышленности (машиностроение, пищевая, легкая, фармацевтическая, химическая
                    промышленности, логистика, производство строительных материалов).',
                    'two' => '<b>Документы для подачи заявки</b>',
                    'three' => '<a href="/download/iefiles/Заявление, анкета.docx">Заявление по форме</a>',
                    'four' => 'Справка о государственной регистрации (перерегистрации) юридического лица',
                    'five' => 'Копия документа, удостоверяющего личность первого руководителя заявителя',
                    'six' => 'Копия устава юридического лица',
                    'seven' => 'Копия финансовой отчетности на последнюю отчетную дату, подписанная первым руководителем заявителя или лицом, его замещающим, а также главным бухгалтером (бухгалтером)',
                    'eight' => 'Бухгалтерский баланс за полный 1 год',
                    'nine' => 'Отчет о доходах и расходах',
                    'ten' => 'Отчет о движении денежных средств',
                    'eleven' => 'Отчет об изменениях собственного капитала',
                    'twelve' => 'Пояснительная записка к отчету на год',
                    'thirteen' => 'Технико-экономическое обоснование проекта, <a href="/download/iefiles/Требования к ТЭО.docx">отвечающее требованиям</a>, установленным уполномоченным органом',
                    'fourteen' => 'Выписка обслуживающего банка о движении денег по банковским счетам заявителя и кредитный отчет из кредитного бюро',
                    'fifteen' => 'Справка органа государственных доходов по месту регистрационного учета о наличии или отсутствии задолженности по налогам и другим обязательным платежам в бюджет',
                    
                ]
            ]
        ],

        'service_tax' => [
            'title' => 'Выбор режима налогообложения',
                'description' => 'Ответьте на несколько вопросов и получите рекомендации по выбору налогового режима для вашего бизнеса.<br> 
                <font color="#FF0000" class="font-bold" face="serif">ВНИМАНИЕ!</font>  Данный сервис носит исключительно информативный 
                характер и представляет информацию обо всех доступных вам режимах налогообложения, оставляя принятие решения о выборе режима за Вами. 
                Обращаем Ваше внимание, что если при регистрации бизнеса Вы не выберете специальный налоговый режим, то по умолчанию признаетесь 
                выбравшим общеустановленный порядок налогообложения. Для получения более полной информации необходимо обратиться в 
                <a href="https://almaty.kgd.gov.kz/ru">Департамент государственных доходов по городу Алматы | (kgd.gov.kz)</a>',
            'stepOne' => 'Шаг 1:',
            'stepTwo' => 'Шаг 2:',
            'stepThree' => 'Шаг 3:',
            'stepFour' => 'Шаг 4:',
            'stepFive' => 'Шаг 5:',
            'stepOneTitle' => 'Планируете ли Вы заниматься предпринимательской
                деятельностью по какому-либо из следующих направлений?',
            'stepOneDescription' => '<span class="font-m fst-italic">Некоторые виды деятельности запрещают использование упрощенного
                    режима налогообложения</span>
                <ul>
                    <li>производство, хранение и оптовая реализация подакцизных товаров;
                    </li>
                    <li>реализация отдельных видов нефтепродуктов - бензина, дизельного топлива и мазута;
                    </li>
                    <li>проведение лотерей;
                    </li>
                    <li>недропользование
                    </li>
                    <li>аренда и эксплуатация торгового рынка;
                    </li>
                    <li>сдача в аренду и управление собственной
                    недвижимостью, используемой в предпринимательской
                    деятельности (за исключением жилищ);
                    </li>
                    <li>сдача в субаренду торговых объектов и торговых рынков и управление такими арендуемыми объектами;
                    </li>
                    <li>сбор и прием стеклопосуды;
                    </li>
                    <li>сбор (заготовка), хранение, переработка и реализация лома и отходов цветных и черных металлов;
                    </li>
                    <li>консультационные и маркетинговые услуги;                  ;
                    </li>
                    <li>деятельность в области бухгалтерского учета или аудита;
                    </li>
                    <li>финансовая, страховая деятельность и посредническая деятельность страхового брокера и страхового агента;
                    </li>
                    <li>деятельность в области права, юстиции и правосудия;
                    </li>
                    <li>деятельность в рамках финансового лизинга;
                    </li>
                    <li>оказывать услуги на основании агентских договоров (Договор ГПХ, который обязывает за вознаграждение совершать по поручению другой стороны определенные действия от своего имени, но за счет другой стороны либо от имени и за счет другой стороны)
                    </li>
                </ul>',
            'stepTwoTitle' => 'В какой форме Вы планируете вести свой бизнес?',
            'stepThreeTitle' => 'Сколько работников Вы планируете оформить по трудовому договору? ',
            'stepFourTitle' => 'Какой примерный размер дохода Вы планируете получать?',
            'stepFourDescription' => 'Доход - все поступления денежных средств или материальных ценностей за определенный
            период<br>Размер МРП на 2023 год составляет 3450 тенге',
            'access' => 'Да',
            'reject' => 'Нет',
            'close' => 'Закрыть',
            'availableMode' => 'Доступные Вам режимы налогообложения',
            'selectionOne' => 'Не планирую',
            'selectionTwo' => 'От 1 до 29',
            'selectionThree' => 'от 30 до 49',
            'selectionSeven' => 'свыше 50',
            'selectionFour' => 'До 3 528 МРП в год',
            'selectionFive' => 'До 24 038 МРП за полугодие',
            'selectionTen' => 'От 24 038 МРП за полугодие',
            'selectionSix' => 'До 144 184 МРП за год',
            'selectionEleven' => 'От 144 184 МРП за год',
            'selectionEight' => 'От 144 184 МРП за год',
            'selectionNine' => 'До 144 184 МРП за год',
            'general_tax' => [
                    'title' => 'Общеустановленный режим налогообложения',
                    'description' => 'Подходит и для ИП, и для юридических лиц.',
                    'contentTitle' => 'Общеустановленный режим налогообложения подразумевает исчисление и уплату всех установленных в общем порядке налогов и других обязательных платежей в бюджет.',
                    'content' => '<ul>
                    <li>Налогом облагается разница между доходами и расходами компании в ходе предпринимательской деятельности.
                    </li>
                    <li><b>Количество сотрудников</b> – не ограничено
                    </li>
                    <li><b>Предельный доход</b> – не ограничен</li>
                    <li><b>Ставка КПН для ТОО</b> - 20% от прибыли (для сельхозпроизводителей – 10%).</li>
                    <li><b>Ставка ИПН для ИП</b> - 10% от прибыли</li>
                    <li><b>Виды деятельности</b> – не ограничены</li>
                </ul>
        
                <p>Для получения более подробной информации пройдите по ссылке - <a
                        href="https://almaty.kgd.gov.kz/ru">https://almaty.kgd.gov.kz/ru</a></p>',
            ],
            'simplified_tax' => [
                'title' => 'Упрощенный режим налогообложения',
                'description' => 'Подходит и для ИП, и для юридических лиц в форме малого предпринимательства.',
                'content' => '<ul>
                    <li>Налогом облагается доход компании без учета расходов. 
                    </li>
                    <li><b>Количество сотрудников</b> – до 30
                    </li>
                    <li><b>Предельный доход</b> – до 24 038 МРП за полугодие. При превышении Вы автоматически переходите на
                        другой
                        налоговый режим.</li>
                    <li><b>Ставка ИПН (для ИП)</b> - 3% от дохода (без учета расходов)</li>
                    <li><b>Ставка КПН (для ТОО)</b> – 3% от дохода</li>
                    <li><b>Виды деятельности</b> – ограничены </li>
                </ul>
                <p><b>Также, данный режим не могут использовать предприниматели, имеющие структурные подразделения, а также филиалы и объекты обложения в разных населенных пунктах.</b></p>
                <p>Для получения более подробной информации пройдите по ссылке - <a
                    href="https://almaty.kgd.gov.kz/ru">https://almaty.kgd.gov.kz/ru</a></p>'
            ],
            'special_treatment' => [
                'title' => 'Специальный налоговый режим на основе патента',
                'description' => 'Доступен только для индивидуальных предпринимателей в форме личного предпринимательства.',
                'firstContentTitle' => 'Внимание! Торговлей на данном виде налогообложения заниматься запрещено. <b>Также, данный режим не могут использовать предприниматели, имеющие структурные подразделения, а также филиалы и объекты обложения в разных населенных пунктах.</b>',
                'firstContent' => '<ul>
                    <li><b>Количество сотрудников</b> - не предусмотрено
                    </li>
                    <li><b>Предельный доход</b> - не должен превышать 3 528 МРП. При превышении Вы автоматически переходите на другой налоговый режим.
                    </li>
                    <li><b>Ставка ИПН</b> – 1% к доходу, полученному за налоговый период.</li>
                </ul>',
                'secondContentTitle' => 'Также, Вы можете заниматься только этими видами деятельности: ',
                'secondContent' => '<ul>
                    <li>штукатурные работы;</li>
                    <li>столярные и плотницкие работы;</li>
                    <li>работы по покрытию полов и облицовке стен;</li>
                    <li>малярные и стекольные работы;</li>
                    <li>деятельность такси;</li>
                    <li>грузовые перевозки автомобильным транспортом;</li>
                    <li>управление недвижимостью за вознаграждение или на договорной основе;</li>
                    <li>деятельность в области фотографии;</li>
                    <li>переводческое (устное и письменное) дело;</li>
                    <li>сдача в имущественный наем (аренду);</li>
                    <li>сдача в аренду транспортных средств;</li>
                    <li>прокат и аренда развлекательного и спортивного инвентаря;</li>
                    <li>прокат видеозаписей и дисков;</li>
                    <li>прокат и аренда прочих предметов личного потребления и бытовых товаров;</li>
                    <li>сдача в аренду сельскохозяйственной техники и оборудования;</li>
                    <li>сдача в аренду офисных машин и оборудования, включая вычислительную технику;</li>
                    <li>услуги в области спортивного образования и образования специалистов организации досуга;</li>
                    <li>услуги образования в сфере культуры;</li>
                    <li>услуги в области прочего образования;</li>
                    <li>вспомогательные образовательные услуги;</li>
                    <li>деятельность в области искусства;</li>
                    <li>ремонт компьютеров и периферийного оборудования;</li>
                    <li>ремонт коммуникационного оборудования;</li>
                    <li>ремонт предметов личного потребления и бытовых товаров;</li>
                    <li>парикмахерские услуги;</li>
                    <li>маникюр и педикюр;</li>
                    <li>ветеринарные услуги;</li>
                    <li>услуги по обработке земельных участков;</li>
                    <li>услуги по уборке жилых помещений и ведению домашнего хозяйства;</li>
                    <li>услуги носильщиков на рынках, вокзалах;</li>
                    <li>изготовление и ремонт музыкальных инструментов;</li>
                    <li>выпас домашних животных.</li>
                </ul>
                <p>Для получения более подробной информации пройдите по ссылке - <a
                    href="https://almaty.kgd.gov.kz/ru">https://almaty.kgd.gov.kz/ru</a></p>',
            ],
            'retail_tax' => [
                'title' => 'Специальный налоговый режим Розничного налога',
                'description' => 'Подходит только для деятельности в сфере <b>общественного питания.</b>',
                'contentTitle' => 'Подходит только для деятельности в сфере <b>общественного питания.</b>',
                'content' => '
                    <p><b>Налогом облагается доход, определяемый совокупно за налоговый период (квартал) в общеустановленном порядке.</b></p>
                    <p><b>База для расчёта Розничного налога:</b> оборот за период за минусом заработной платы.</p>
                    <p><b>Количество сотрудников</b> – до 200</p>
                    <p><b>Предельный доход</b> – до 600 000 МРП в год</p>
                    <p><b>Ставка</b> - для продажи физическим лицам - 4%, юридическим лицам – 8%.</p>
                    <p><b>Виды деятельности</b> – только для предприятий, осуществляющий деятельность в сфере общественного питания:
                    </p>
                    <ul>
                        <li>ОКЭД 55.10.1<b>*</b> Предоставление услуг гостиницами с ресторанами, за исключением гостиниц,
                            находящихся на
                            придорожной полосе
                        </li>
                        <li>ОКЭД 55.10.3<b>*</b> Предоставление гостиничных услуг с ресторанами для официальных мероприятий
                        </li>
                        <li>ОКЭД 56.10.1 Деятельность ресторанов и предоставление услуг по доставке продуктов питания, за
                            исключением
                            деятельности объектов, находящихся на придорожной полосе
                        </li>
                        <li>ОКЭД 56.10.2 Деятельность ресторанов и предоставление услуг по доставке продуктов питания объектами,
                            находящимися на придорожной полосе
                        </li>
                        <li>ОКЭД 56.21.0 Доставка готовой пищи на заказ и прочая деятельность по обеспечению питанием
                        </li>
                        <li>ОКЭД 56.29.1 Прочие виды организации питания вне населенных пунктов
                        </li>
                        <li>ОКЭД 56.29.2 Прочие виды организации питания в пассажирских поездах
                        </li>
                        <li>ОКЭД 56.29.9 Прочая деятельность по обеспечению питанием, не включенная в другие группировки
                        </li>
                    </ul>
                    <p><b>*</b> за исключением предоставления услуг гостиницами (гостиничных услуг)
                    </p>
                    <p>Для получения более подробной информации пройдите по ссылке - <a
                        href="https://almaty.kgd.gov.kz/ru">https://almaty.kgd.gov.kz/ru</a></p>'
            ],
            'special_mobile_tax' => [
                'title' => 'Специальный режим с использованием мобильного приложения
                 «E-Salyk Business»',
                'description' => ' Доступен только для индивидуальных предпринимателей в форме личного
                предпринимательства.',
                'content' => '                
                        <p>Такой налоговый режим позволяет снизить налоговую нагрузку на индивидуальных предпринимателей, работающих
                        самостоятельно, а также избавить их от расходов на бухгалтерское обслуживание. Мобильное приложение
                        фактически
                        выполняет функции бухгалтера, рассчитывая налоги к уплате.</p>
                    <p>Под приложение понимается мобильное приложение, разработанное КГД МФ РК «E-Salyk Business». Скачать его можно
                        в
                        Google Play Market и в App Store бесплатно. Для регистрации потребуется номер телефона, зарегистрированный в
                        Базе мобильных граждан. Вход производится по ИИН/паролю или по ЭЦП.</p>
                    <p>Приложение подходит к использованию не только тем, кто намерен применять новый СНР, но и тем, кто уже
                        работает
                        по патенту и «упрощенке» или только планирует стать индивидуальным предпринимателем. Функционал приложения
                        позволяет:</p>
                    <ul>
                        <li>регистрироваться в качестве ИП;
                        </li>
                        <li>менять налоговый режим;
                        </li>
                        <li>выдавать чеки покупателям;
                        </li>
                        <li>сдавать расчет патента или декларацию по ф.910.00 для «упрощенки» (п.8 ст.686-1 НК РК);
                        </li>
                        <li>оплачивать налоги;
                        </li>
                        <li>получать справки и вести переписку с налоговой.</li>
                    </ul>
                    <br>
                    <p>Обратите внимание, что сам факт скачивания и регистрации в приложении не означает выбор и начало
                        применения
                        спецрежима. Согласно п.2 ст.686-2 НК РК, датой начала применения СНР с использованием специального
                        мобильного
                        приложения считается <b>дата выбора</b> СНР с использованием специального мобильного приложения.</p>

                    <p><b>Также, Вы можете заниматься только этими видами деятельности:</b></p>
                    <ul>
                        <li>штукатурные работы;
                        </li>
                        <li>столярные и плотницкие работы;
                        </li>
                        <li>работы по покрытию полов и облицовке стен;
                        </li>
                        <li>малярные и стекольные работы;
                        </li>
                        <li>деятельность такси;
                        </li>
                        <li>грузовые перевозки автомобильным транспортом;
                        </li>
                        <li>управление недвижимостью за вознаграждение или на договорной основе;
                        </li>
                        <li>деятельность в области фотографии;
                        </li>
                        <li>переводческое (устное и письменное) дело;
                        </li>
                        <li>сдача в имущественный наем (аренду);
                        </li>
                        <li>сдача в аренду транспортных средств;
                        </li>
                        <li>прокат и аренда развлекательного и спортивного инвентаря;
                        </li>
                        <li>прокат видеозаписей и дисков;
                        </li>
                        <li>прокат и аренда прочих предметов личного потребления и бытовых товаров;
                        </li>
                        <li>сдача в аренду сельскохозяйственной техники и оборудования;
                        </li>
                        <li>сдача в аренду офисных машин и оборудования, включая вычислительную технику;
                        </li>
                        <li>услуги в области спортивного образования и образования специалистов организации досуга;
                        </li>
                        <li>услуги образования в сфере культуры;
                        </li>
                        <li>услуги в области прочего образования;
                        </li>
                        <li>вспомогательные образовательные услуги;
                        </li>
                        <li>деятельность в области искусства;
                        </li>
                        <li>ремонт компьютеров и периферийного оборудования;
                        </li>
                        <li>ремонт коммуникационного оборудования;
                        </li>
                        <li>ремонт предметов личного потребления и бытовых товаров;
                        </li>
                        <li>парикмахерские услуги;
                        </li>
                        <li>маникюр и педикюр;
                        </li>
                        <li>ветеринарные услуги;
                        </li>
                        <li>услуги по обработке земельных участков;
                        </li>
                        <li>услуги по уборке жилых помещений и ведению домашнего хозяйства;
                        </li>
                        <li>услуги носильщиков на рынках, вокзалах;
                        </li>
                        <li>изготовление и ремонт музыкальных инструментов;
                        </li>
                        <li>выпас домашних животных.</li>
                    </ul>
                    <p><b>Количество сотрудников</b> - не предусмотрено</p>
                    <p><b>Предельный доход</b> - не должен превышать 3 528 МРП. При превышении Вы автоматически переходите
                        на
                        общеустановленный налоговый режим.</p>
                    <p><b>Ставка ИПН</b> – 1% к доходу, полученному за налоговый период.</p>
                    <p>Для получения более подробной информации пройдите по ссылке - <a
                        href="https://almaty.kgd.gov.kz/ru">https://almaty.kgd.gov.kz/ru</a></p>'
            ],
            'fixed_tax' => [
                'title' => 'Специальный режим с использованием фиксированного вычета',
                'description' => 'Подходит и для ИП, и для юридических лиц.',
                'contentTitle' => 'Подходит и для ИП, и для юридических лиц в форме малого предпринимательства.',
                'content' => '<p><b>Налогом облагается доход компании.</b> Особенность режима в том, что налогооблагаемый доход определяется с
                    учетом корректировок и вычетов, предусмотренных НК РК. Предусмотрен дополнительный фиксированный вычет в
                    размере до 30% от суммы дохода, без подтверждающих документов (при соответствии определенным условиям), а
                    также, помимо вычета по расходам на оплату труда, предусмотрено уменьшение налогооблагаемого дохода на 100%
                    от фонда оплаты труда. При этом, общая сумма расходов, относимых на вычеты, (подтвержденных документально
                    плюс фиксированный вычет) не должна превышать 70% от суммы дохода.</p>
                    <p><b>Количество сотрудников</b> – до 50</p>
                    <p><b>Ставка ИПН (для ИП)</b> - 10% от дохода</p>
                    <p><b>Ставка КПН (для ТОО)</b> – 20% от дохода</p>
                    <p><b>Виды деятельности</b> – неограничены</p>
                    <p><b>Предельный доход</b> - не превышает 144 184-кратный размер МРП за год.</p>
                    <p><b>Также, данный режим не могут использовать предприниматели, имеющие структурные подразделения, а также
                    филиалы и объекты обложения в разных населенных пунктах.</b></p>
                    <p>Для получения более подробной информации пройдите по ссылке - <a
                        href="https://almaty.kgd.gov.kz/ru">https://almaty.kgd.gov.kz/ru</a></p>'
            ]
        ],
    ],
    'reports'   => [
        'status'     => 'Статус',
        'user'       => 'Пользователь',
        'editor'     => 'Редактор',
        'actions'    => 'Действия',
        'isEdited'   => 'Запись была отредактирована',
        'government' => [
            'TypeDKBGuarantee'              => 'Госпрограммы. Гарантирование ДКБ 2025',
            'TypeDKBSubsidies'              => 'Госпрограммы. Субсидирование ДКБ 2025',
            'TypeDKBSubsidiesSimpleThings'  => 'Госпрограммы. Субсидирование ДКБ 2025 – ЭПВ',
            'TypeAlmatyBusinessZhibekZholy' => 'Almaty Business. Жибек жолы',
            'TypeEnbek'                     => 'Госпрограммы. Енбек',
            'TypeAlmatyFinance'             => 'Алматы Бизнес Almaty Finance',
            'TypeAlmatyBusinessMFO'         => 'Алматы Бизнес МФО',
            'TypeQolday'                    => 'Qolday',
            'statuses'                      => [
                'none'          => 'Не существует',
                'New'           => 'Файл загружен',
                'InvalidFile'   => 'Не корректный файл',
                'ImportStarted' => 'Импорт в процессе',
                'ImportFailed'  => 'Ошибка импорта',
                'Finished'      => 'Импортирован',
            ],
            'fields'                        => [
                'Guarantee'     => [
                    'Number'                          => '№ п/п',
                    'CompanyType'                     => 'ОПФ',
                    'Name'                            => 'Наименование Заёмщика',
                    'ProjectDescription'              => 'Описание проекта',
                    'LoanTarget'                      => 'Цель кредита',
                    'BankIssueDate'                   => 'Дата заявления заемщика в Банк',
                    'BankUODecisionDate'              => 'Дата решения УО Банка',
                    'Industry'                        => 'Отрасль',
                    'SubIndustry'                     => 'Подотрасль',
                    'LenderBank'                      => 'Банк кредитор',
                    'LoanAmount'                      => 'Сумма кредита (тенге)',
                    'LoanGuarantee'                   => 'Сумма гарантии (тенге)',
                    'LoanGuaranteePeriod'             => 'Срок гарантии (в месяцах)',
                    'FoundationDecisionDate'          => 'Дата решения Фонда',
                    'SignGuaranteeAgreementDate'      => 'Дата подписания договора гарантии',
                    'GuaranteeAgreementNumber'        => '№ Договора гарантии',
                    'CurrentEmployeesCount'           => 'Текущее кол-во работников',
                    'NewJobsPlacesCount'              => 'Количество новых создаваемых рабочих мест',
                    'WomenEntrepreneurshipCompliance' => 'Соответствие параметрам женского предпринимательства (да, нет)',
                    'CompanyHeadDateOfBirth'          => 'Дата рождения ИП/ главы крестьянского хозяйства',
                    'ProjectRegion'                   => 'Регион',
                    'ProjectLocation'                 => 'Место реализации проекта (район, либо город (если он не относится к району)',
                    'ProjectLocationInMonocity'       => 'Проект реализуется в моногороде (ППРК от 01/10/2014г/ (да /нет)',
                    'DKBProgram'                      => 'Программа (ДКБ 2025/ АГ)',
                    'ProgramDirection'                => 'Направление программы (первое/второе)',
                    'FundingSource'                   => 'Источник финансирования',
                    'LoanPercent'                     => '% по кредитам',
                    'GuaranteeKind'                   => 'Вид гарантии (МНП,НП,ЭГ,ИГ,ММП)',
                    'GuaranteeEndDate'                => 'Дата окончания договора гарантии',
                    'GuaranteeExpired'                => 'Срок гарантии истек (да, нет)',
                    'ProjectStatus'                   => 'Статус проекта (действующий, истек срок действия гарантии, аннулированный, расторгнутый, досрочно погашенный, дефолт)',
                    'GuaranteeExpireDate'             => 'Дата фактического прекращения действия гарантии',
                    'BankPayOnDemandAmount'           => 'Сумма, выплаченная Банку  по требованию (тенге)',
                    'CompanyBinIin'                   => 'ИИН/БИН',
                    'RFManagerFullName'               => 'Ф.И.О.менеджера РФ',
                    'Year'                            => 'Год',
                    'Quarter'                         => 'Квартал оприходования в системе бухгалтерского учета',
                    'PortfolioGuarantee'              => 'Портфельное гарантирование (да/нет)',
                    'PGCommissionRegistrationDate'    => 'Дата регистрации компании по ПГ',
                    'LastFailComment'                 => 'Ошибки обработки',
                    'IsRegionProject'                 => 'Районный проект',
                ],
                'Subsidies'     => [
                    'Number'                                   => '№ п/п',
                    'STBName'                                  => 'Наименование БВУ',
                    'EntrepreneurSName'                        => 'Наименование предпринимателя',
                    'CompanyBinIin'                            => 'БИН/ИИН',
                    'SubjectSize'                              => 'Размер субъекта',
                    'District'                                 => 'Район',
                    'CreditAmount'                             => 'Сумма кредита',
                    'LoanRate'                                 => 'Ставка по кредиту %',
                    'Subsidies'                                => '% субсидии',
                    'TheAmountOfThePlannedSubsidyUntil'        => 'Сумма планируемой субсидии до 31.12.2020',
                    'CurrentNumberOfWorkPlaces'                => 'Текущее кол-во раб. мест',
                    'NumberOfCreatedWorkplaces'                => 'Кол-во создаваемых раб. мест',
                    'IndustryOfActivity'                       => 'Отрасль деятельности',
                    'OKED'                                     => 'Вид деятельности (код ОКЭД)',
                    'PurposeOfTheLoan'                         => 'Целевое назначение кредита',
                    'DirectionByProgram'                       => 'Направление по Программе (1,2,3 / Механизм)',
                    'TheEssenceOfTheQuestionIsNewProlongation' => 'Суть вопроса новый/пролонгация',
                    'dateOfRegistrationOfTheApplication'       => 'Дата регистрации заявления',
                    'ProtocolNumberOfTheFundMAPM'              => 'Номер Протокола  УО Фонда/КУП',
                    'dateOfTheMinutesOfTheFundMAPM'            => 'Дата Протокола УО Фонда /КУП',
                    'ExpirationDateOfRKSFund'                  => 'Дата истечения срока РКС/Фонда',
                    'DateOfSendingTheLetterToSTB'              => 'Дата направления письма в БВУ',
                    'YurCompanyAddress'                        => 'Юр. адрес компании',
                    'FullNameOfTheHead'                        => 'ФИО руководителя',
                    'Contacts'                                 => 'Контакты',
                    'tax'                                      => 'Рост налоговых поступлений',
                    'LastFailComment'                          => 'Ошибки обработки',
                ],
                'ZhibekZholy'   => [
                    'Number'                     => '№ п/п',
                    'Program'                    => 'Программа',
                    'NameOfTheBank'              => 'Наименование Банка',
                    'Region'                     => 'Область',
                    'BorrowerName'               => 'Наименование Заемщика',
                    'LegalStatus'                => 'Юридический статус',
                    'LoanIssueDate'              => 'Дата выдачи займа',
                    'LoanTerm'                   => 'Срок займа',
                    'LoanAmount'                 => 'Сумма займа',
                    'ApprovedLoanAmount'         => 'Сумма займа одобренная за счет средств Фонда',
                    'FundsOwnAmount'             => 'Сумма займа собственных средств БВУ',
                    'ActualAmount'               => 'Сумма фактической выдачи средств',
                    'FundActualAmount'           => 'Сумма фактической выдачи за счет средств Фонда',
                    'BankActualAmount'           => 'Сумма фактической выдачи за счет средств Банка',
                    'PrincipalRepaymentPeriod'   => 'Льготный период по погашению основного долга',
                    'RemunerationPaymentPeriod'  => 'Льготный период по выплате вознаграждения',
                    'LoanInterestRate'           => 'Ставка вознаграждения по кредиту',
                    'EffectiveLoanRate'          => 'Эффективная ставка вознаграждения по кредиту',
                    'LoanObject'                 => 'Объект кредитования',
                    'PurposeOfBorrowedFunds'     => 'Целевое назначение заемных средств',
                    'PlaceOfImplementation'      => 'Место реализации',
                    'OKED'                       => 'Отрасль экономики (сектор экономики) ОКЭД',
                    'SubSectorOKED'              => 'Подотрасль Экономики (5-значный  код) ОКЭД',
                    'NewWorkplaces'              => 'Новые рабочие места, создаваемые за счет реализации проекта',
                    'AuthorizedBankDecisionNo'   => '№ решения Уполномоченного органа Банка',
                    'AuthorizedBankDecisionDate' => 'Дата решения Уполномоченного органа Банка',
                    'LoanAgreementNo'            => '№ Договора банковского займа / Соглашения о займе',
                    'LoanAgreementDate'          => 'Дата Договора банковского займа / Соглашения о займе',
                    'CompanyBinIin'              => 'ИИН / БИН Заемщика / Лизингополучателя',
                    'BusinessProject'            => 'Бизнес по проекту (действующий / стартовый)',
                    'LastFailComment'            => 'Ошибки обработки',
                    'tax'                        => 'Рост налоговых поступлений',
                    'CurrentWorkPlaces'          => 'Сохраненные рабочие места',
                    'IsRegionProject'            => 'Районный проект',
                ],
                'Enbek'         => [
                    'Number'                 => '№ п/п',
                    'STB'                    => 'БВУ',
                    'Source'                 => 'Источник',
                    'CompanyBinIin'          => 'БИН',
                    'Borrower'               => 'Заемщик',
                    'Amount'                 => 'Сумма (тыс.тг)',
                    'Target'                 => 'Цель',
                    'TypeOfActivityIndustry' => 'Вид деятельности, отрасль',
                    'ADistrictOfTheCity'     => 'Район города',
                    'WorkplacesActual'       => 'Рабочие места Действующее',
                    'JobsCreated'            => 'Рабочие места Создаваемое',
                    'StartUp'                => 'Start-Up',
                    'ProjectStatus'          => 'Статус',
                    'Guarantees'             => 'Гарантии (тыс. тг)',
                    'tax'                    => 'Рост налоговых поступлений',
                    'LastFailComment'        => 'Ошибки обработки',
                ],
                'AlmatyFinance' => [
                    'Number'                   => '№ п/п',
                    'EntrepreneurName'         => 'Наименование предпринимателя',
                    'CompanyBinIin'            => 'БИН/ИИН',
                    'SubjectSize'              => 'Размер субъекта',
                    'PlaceOfImplementation'    => 'Место реализации',
                    'CreditAmount'             => 'Сумма кредита',
                    'LoanRate'                 => 'Ставка по кредиту',
                    'CurrentWorkPlace'         => 'Текущее кол-во рабочих мест',
                    'CreatedWorkPlace'         => 'Кол-во создаваемых рабочих мест',
                    'BranchOfActivity'         => 'Отрасль деятельности',
                    'OKED'                     => 'ОКЭД',
                    'BusinessOfImplementation' => 'Что будет на месте реализации',
                    'PurposeOfTheLoan'         => 'Целевое назначение кредита',
                    'ProjectStatus'            => 'Статус проекта',
                    'dateOfIssue'              => 'Дата выдачи',
                    'LegalAddressOfTheCompany' => 'Юридический адрес компании',
                    'FullNameOfTheHead'        => 'ФИО руководителя',
                    'Contacts'                 => 'Контакты',
                    'tax'                      => 'Рост налоговых поступлений',
                    'LastFailComment'          => 'Ошибки обработки',
                ],
                'MFO'           => [
                    'Number'                => '№ п/п',
                    'Name'                  => 'Наименование',
                    'CurrentActivity'       => 'Вид текущей деятельности',
                    'PlannedTypeOfActivity' => 'Планируемый вид деятельности (отрасль)',
                    'Place'                 => 'Место реализации, район',
                    'LimitAmount'           => 'Сумма лимита (тенге)',
                    'WorkPlace'             => 'Созданные рабочие места',
                    'CompanyBinIin'         => 'ИИН/БИН',
                    'tax'                   => 'Рост налоговых поступлений',
                    'LastFailComment'       => 'Ошибки обработки',
                ],
                'Qolday'        => [
                    'NumberOfConsultations' => 'Кол-во консультаций',
                    'DevelopedPlans'        => 'Разработано бизнес-планов',
                    'AccompaniedProjects'   => 'Сопровождено бизнес-проектов',
                    'SumOfProjects'         => 'Сумма проектов',
                    'PermitsReceived'       => 'Получено разрешительных документов',
                    'NumberOfListeners'     => 'Кол-во слушателей',
                ],
            ],
        ],
        'fails'      => [
            'load-file'       => 'Не удалось загрузить отчет',
            'invalid-file'    => 'Не корректный файл',
            'empty-file'      => 'Файл отчета не содержит ни одной записи',
            'invalid-records' => 'Записи в файле требуют правки',
            'ok-file'         => 'Нет ошибок импорта',
        ],
    ],
    'mio'       => [
        'statuses' => [
            'ACCEPTED'                => 'В работе',
            'UPDATE_REQUIRED'         => 'Требуется обновление',
            'ACCEPTED_BY_CALL_CENTER' => 'Принят в работу',
            'REJECTED_BY_CALL_CENTER' => 'Отказан',
            'NEEDS_UPDATE'            => 'Необходимо обновление',
            'PENDING'                 => 'В ожидании',
            'AVAILABLE'               => 'Доступен',
            'CLOSED'                  => 'Закрыт',
        ],
    ],
];