<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'links' => [
        'about' => 'О портале',
        'news_list' => 'Новости',
        'services' => 'Услуги',
    ],
    'action' => [
        'confirm' => 'Подтвердить',
        'confirmNumber' => 'Подтвердить номер',
        'selectCertificate' => 'Выбрать сертификат',
        'register' => 'Зарегистрироваться',
        'goToCabinet' => 'Перейти в кабинет',
        'moreDetails' => 'Подробнее',
        'toGetConsultation' => 'Получить консультацию',
        'pickUp' => 'Подобрать',
        'ViewAllFinancialServices'=>'Посмотреть все финансовые услуги',
        'changePassword'=>'Сменить пароль',
        'saveChanges'=>'Сохранить изменения',
        'collapseMenu'=>'Свернуть меню',
        'cancel'=>'Отменить',
        'saveAsDraft'=>'Сохранить как черновик',
        'attachDocument'=>'Прикрепить документ',
        'send'=>'Отправить',
        'submitAnAppeal'=>'Подать обращение',
        'prev'=>'Пред',
        'next'=>'След',
        'comeBack'=>'Вернуться назад',
        'change'=>'Изменить',
        'delete'=>'Удалить',
        'toDraft'=>'В черновик',
        'toAnswer'=>'Ответить',
        'forward'=>'Переслать',



    ],
    'general'=> [
        'description' => 'Описание',

    ],
    'pages' => [
        'inProgress' => [
            'weAreWorkingOnTheSite' => 'Мы работаем над сайтом',
            'AlmatyBusinessPortalIsUnderConstruction' => 'Портал Almaty Business <span class="text-green">находится в разработке</span>',
        ],
        'auth' => [
            'pickPassword' => 'Придумайте пароль',
            'confirmPassword' => 'Повторите пароль',
            'passwordRecovery' => 'Восстановление пароля',
            'enterYourPhoneNumberToResetYourPassword' => 'Введите ваш номер телефона для сброса пароля',
            'phoneNumber' => 'Номер телефона',
            'insertCodeFromSMS' => 'Вставьте код из СМС',
            'canBeSentAgainAfterSeconds' => 'Можно отправить повторно через 60 сек',
            'toComeIn' => 'Войти',
            'enterYourPhoneNumberAndPassword' => 'Введите ваш номер телефона и пароль',
            'enterPassword' => 'Введите пароль',
            'forgotYourPassword' => 'Забыли пароль?',
            'orViaEDS' => 'или через ЭЦП',
            'byLoggingIAgreeToTheTermsOfProcessingPersonalData' => 'Авторизуясь, я соглашаюсь с условиями обработки персональных данных',
            'notRegistered' => 'Не зарегистрированы?',
            'toUseAllServicesAndCapabilitiesOfThePortalYouNeedToRegister' => 'Чтобы воспользоваться всему услугами и возможностями портала вам необходимо зарегистрироваться',
            'congratulations' => 'Поздравляем!',
            'youAreRegisteredSuccessfully' => 'Вы успешно зарегистрированы! Пожалуйста заполните ваши данные в личном кабинете, что воспользоваться всеми услугами портал Almaty Business.',
        ],
        'about' => [
            'about' => 'О портале',
            'almatyBusinessPortal' => 'Портал Almaty Business',
            'theOfficialResourceOfDepartmentOfEntrepreneurship' => 'Официальный ресурс Управления предпринимательства и инвестиций города Алматы, созданный для поддержки и развития бизнеса южной столицы.',
            'SERVICES' => 'УСЛУГИ',
            'onOurPortalYouCanGetSuchOnlineServicesAsFreeTraining' => 'На нашем портале Вы можете получить такие онлайн-услуги, как бесплатное обучение, подбор финансирования, оказание консультаций, сопровождение по получению разрешительных документов, помощь в регистрации бизнеса, подготовка бизнес-плана. Если Вашего вопроса нет в указанном списке - не расстраивайтесь! Напишите нам, и наш менеджер свяжется с Вами в кратчайшее время.',
            'HELPFUL_INFORMATION' => 'ПОЛЕЗНАЯ ИНФОРМАЦИЯ',
            'onTheAlmatyBusinessPortalYouWillFindTheFreshest' => 'На портале Almaty Business Вы найдете самые свежие и актуальные новости о бизнесе в Алматы.',
        ],
        'staticServices' => [
            'AlmatyBusinessPortal' => 'Портал Almaty Business',
            'onlineServicesForTheAspiringEntrepreneur' => 'Онлайн-услуги для начинающего предпринимателя',
            'onlineServices' => 'Онлайн-услуги',
            'forCurrentEntrepreneur' => 'для действующего предпринимателя',
            'accelerationProgramAlmatyBusinessBoostYourBusiness' => 'Программа акселерации Almaty Business-2021 Прокачай свой бизнес',
            'latestBusinessNews' => 'Самые свежие новости о бизнесе',
        ],
        'permittingDocuments' => [
            'permittingDocuments' => 'Разрешительные документы',
            'freeAdviceOnObtainingPermits' => 'Бесплатное консультирование по получению разрешительных документов',
            'landRelations' => 'Земельные отношения',
            'thisSectionProvidesInformationMaterialForIndividuals' => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области земельных отношении. Раздел включает в себя вопросы и порядок по получению государственного...',
            'networkEngineering' => '',
            'individualsAndLegalEntitiesInFieldOfLandRelations.' => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области земельных отношении. Раздел включает в себя вопросы и порядок по получению государственного акта, изменению целевого назначения, зонирования, определения делимости и кадастровой стоимости, приобретения, изменения и прекращения права собственности на земельный участок.',
            'thisSectionProvidesInformationMaterialForIndividualsAndLegalEntitiesInFieldOfEngineeringInfrastructure' => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области инженерной инфраструктуры. Раздел включает в себя вопросы и порядок получения технических условий и заключения договора на подключение к инженерным сетям (водоснабжение и водооотведение, газификация, теплоснабжение и электроснабжение).',
            'forFreeConsultationAndSupportClickTheGetConsultationButton' => 'Для получения бесплатной консультации и сопровождения нажмите кнопку “Получить консультацию”.',
            'licensesAndOtherPermits' => 'Лицензии и иные разрешения',
            'thisSectionProvidesInformationMaterialForIndividualsAndLegalEntitiesInFieldOfLicensingAndPermits' => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в сфере лицензирования и разрешений. Раздел включает в себя вопросы и порядок получения лицензий, вопросы разрешительного и уведомительного характера в сферах здравоохранения, строительства, образования, туризма, транспорта итд.',
            'thisSectionProvidesInformationMaterialForIndividualsAndLegalEntitiesInFieldOfArchitectureAndUrbanPlanning' => 'В данном разделе предоставлен информационный материал для физических и юридических лиц в области архитектуры и градостроительства (строительство и реконструкция объектов). Раздел включает в себя порядок получения исходных материалов (топографическая съемка, план детальной планировки (ПДП), архитектурно-планировочное задание (АПЗ), градостроительные регламенты (красные линии итп), согласования эскизного проекта, уведомление о начале строительно-монтажных работ (СМР), акта ввода в эксплуатацию и оформления технического паспорта.',
        ],
        'financingPrograms' => [
            'financingPrograms' => 'Программы Финансирования',
            'selectionOfFinancingProgramForYourBusiness' => 'Подбор программы финансирования под ваш бизнес',
            'viaAQuestionnaire'=>'Через анкету',
            'ViaIINBIN'=>'Через ИИН/БИН',
            'chooseWhatInterestsYou' => 'Выберите, что вас интересует',
            'iWantToGetPreferentialLoans' => 'Хочу получить льготное кредитование',
            'iWantToReceiveStateGrant' => 'Хочу получить государственный грант',
            'doYouHaveDeposit' => 'Имеется ли у вас залог',
            'thereIsPledge' => 'Есть залог',
            'noCollateral' => 'Нет залога',
            'notEnoughCollateral' => 'Не хватает залога',
            'whatAmountAreYouInterestedIn' => 'Какая сумма вас интересует?',
            'upToMillionTenge' => 'До 58 млн. тенге',
            'fromMillionToMillionTenge' => 'От 58 млн. до 500 млн. тенге',
            'programConcessionalLendingUpTo58MillionTenge'=>'Программа <span class="text-green">"Льготное кредитование до 58 млн. тенге"</span>',
            'RemunerationRate'=>'Ставка вознаграждения:',
            '2ForLowIncomeFamiliesWithManyChildrenDisabledPeopleOfIAndIIGroupsFamiliesRaisingDisabledChildrenAndResidentsOfIndustrialParks'=>'2% — для многодетных малообеспеченных семей, инвалидов I и II группы, семей воспитывающих детей-инвалидов и резидентов промышленных парков;',
            '6ForAllOtherCategoriesOfBorrowers'=>'6% — для всех других категорий заемщиков',
            'MicrofinanceOrganizationAlmaty'=>'Микрофинансовая организация «Almaty» <br> <a class="text-green" href="https://mfoalmaty.kz/" >https://mfoalmaty.kz/</a>',
            'TheMicrocreditingProgramOfMFOAlmatyLLPIsBeingImplementedWithinTheFrameworkOfTheAlmatyBusiness2025'=>'<p>Программа микрокредитования ТОО МФО «Almaty» реализуется в рамках Программы «АлматыBusiness – 2025», основным приоритетом которой является комплекс мер, отвечающих миссии «Город для бизнеса и частного капитала».</p>
            <p><span class="font-bold">Основной вид деятельности:</span>
            <br>Предоставление микрокредитов для субъектов МСБ (физических и юридических лиц) в размере до 20 000 МРП.</p>
            <p>Кредитование предоставляется на условиях срочности, возвратности, платности, обеспеченности и целевого использования для субъектов МСБ (физических и юридических лиц) зарегистрированных в г. Алматы.</p>',

            'AlmatyFinanceLLPIsAYoungCreditOrganizationASubsidiaryOfAlmatySocialAndEntrepreneurialCorporationJSC'=>'<span class="font-bold">ТОО "Almaty Finance"</span> - молодая кредитная организация, является дочерней компанией АО «Социально-предпринимательская корпорация «Алматы».<br> Предоставляет альтернативный доступный источник финансирования для субъектов частного предпринимательства в Алматы.Предоставляет альтернативный доступный источник финансирования для субъектов частного предпринимательства в Алматы. <br><a href="http://almatyfinance.kz/" target="_blank" class="text-green">http://almatyfinance.kz/</a>',
            'AlmatyFinanceLLPIsAYoungCreditOrganizationASubsidiaryOfAlmatySocialAndEntrepreneurialCorporationJSC_Description'=>'<span class="font-bold">ТОО "Almaty Finance"</span> - молодая кредитная организация, является дочерней компанией АО «Социально-предпринимательская корпорация «Алматы».<br> Предоставляет альтернативный доступный источник финансирования для субъектов частного предпринимательства в Алматы.Предоставляет альтернативный доступный источник финансирования для субъектов частного предпринимательства в Алматы. <br>
            <ul>
            <li>Проекты кредитования малого и среднего бизнеса</li>
            <li>Поддержка в оборотных средствах финансированием</li>
            <li>Кредитование до 500 млн. тенге</li>
            <li>Срок кредитования: 7 лет</li>
            <li>Ставки: 2 и 6% годовых </li>
            </u>
            Приоритетные направления:
            <ul>
            <li>Пищевая промышленность (переработка сельскохозяйственной продукции в товары с длительным сроком хранения)</li>
            <li>IT сфера</li>
            <li>Производство товаров народного потребления и продуктов питания</li>
            <li>Легкая промышленность</li>
            <li>Производство деревянных и пробковых изделий</li>
            <li>Производство изделий из металла </li>
            <li>Производство мебели, бумаги и бумажных изделий</li>
            <li>Другие виды производства</li>
            <li>креативная индустрия (в том числе IT сфера)</li>
            <li>нестационарные объекты торговли</li>
            <li>магазины у дома</li>
            <li>проекты в промышленных парках</li>
            <li>обрабатывающая промышленность</li>
            <li>Объекты социальной сферы (образование, мед.услуги)</li>
            <li>сервисные центры
            </ul>',
            'innovativeGrantsWithinTheFrameworkOfTheStateBusinessSupportAndDevelopmentProgramBusinessRoadmap2025'=>'Инновационные гранты в рамках государственной программы поддержки и развития бизнеса <span class="green-text">"Дорожная карта бизнеса-2025"</span>',
            'stateGrantAmount'=>'Сумма государственного гранта',
            'from2To5MillionTenge'=>'от 2 до 5 млн тенге',
            'businessProjectImplementationPeriod'=>'Срок реализации бизнес-проекта',
            'noMoreThan18Months'=>'не более 18 месяцев',
            'conditionsForReceiving'=>'<span class="font-bold">Условия получения:</span>
            <ul>
            </li>инновационность проекта, из списка приоритетных секторов экономики (требование не является обязательным для социально-уязвимых слоев населения);</li>
            </li>софинансирование расходов на реализацию проекта в размере не менее 10% от объема предоставляемого государственного гранта, в том числе личным движимым или недвижимым имуществом, (требование не является обязательным для социально-уязвимых слоев населения);</li>
            </li>создание новых рабочих мест;</li>
            </li>наличие бизнес-проекта предпринимателя</li>
            </ul>
            <span class="font-bold">Цели использования средств государственного гранта</span>
            <ul>
            <li>приобретение основных средств, сырья и материалов, необходимых для выпуска товаров или оказания услуг;</li>
            <li>приобретение нематериальных активов;</li>
            <li>приобретение технологий;</li>
            <li>приобретение прав на комплексную предпринимательскую лицензию (франчайзинг);</li>
            <li>расходы, связанные с исследовательскими работами и/или внедрением новых технологий</li>
            </ul>',


            'listOfDocuments'=>'<span class="font-bold">Перечень документов</span>
            <ol>
            <li>копия документа, удостоверяющего личность заявителя</li>
            <li>заявка на участие в конкурсном отборе по предоставлению государственных грантов</li>
            <li>бизнес-проект, подготовленный в виде бизнес-плана</li>
            <li>справка об отсутствии задолженности по обязательным платежам в бюджет, выданная не позднее, чем за 30 календарных дней до даты обращения</li>
            <li>справка о средней численности наемных работников на момент подачи заявки, заверенная подписью руководителя и печатью заявителя (при наличии);</li>
            <li>документ, подтверждающий наличие у заявителя статуса отнесения к социально-уязвимым слоям населения</li>
            <li>копия документа, подтверждающего прохождение предпринимателем обучения в рамках Программы и (или) Программы развития продуктивной занятости и массового предпринимательства со сроком давности не более 2-х лет</li>
            <li>доверенность на право подачи заявки от имени предпринимателя, копия удостоверения поверенного (от имени юридического лица — заверенная юридическим лицом)</li>
            <li>копия свидетельства о государственной регистрации юридического лица / уведомление о регистрации индивидуального предпринимателя документы, подтверждающие наличие софинансирования (денежными средствами, движимым/недвижимым имуществом, участвующим в бизнес-проекте) расходов на реализацию бизнес-проекта в размере не менее 10% от объема предоставляемого государственного гранта, выписка из банковского счета о наличии на текущем счете предпринимателя денежных средств или документы, подтверждающие оценочную стоимость движимого и/или недвижимого имущества, участвующего в бизнес-проекте (за исключением социально-уязвимых слоев населения)</li>
            </ol>',

            'unsecuredLending'=>'Беззалоговое кредитование',
            'loanAmount'=>'Сумма кредитования:',
            'from100000To6000000Tenge'=>'от 100 000 до 6 000 000 тенге;',
            'loanTerms'=>'Сроки кредитования:',
            'from3To24Months'=>'от 3х до 24х месяцев;',
            'remunerationRate'=>'Ставка вознаграждения:',
            '12PerAnnum'=>'12% годовых;',
            'microfinanceOrganizationAlmaty'=>'Микрофинансовая организация «Almaty»<br><a href="#" class="green-text">https://mfoalmaty.kz/</a>',
            'territorialAffiliation'=>'<p><span class="font-bold">Территориальная принадлежность:</span>город Алматы;<br>
            <span class="font-bold">Залоговое обеспечение:</span>не требуется;<br>
            <span class="font-bold">Субъекты кредитования:</span>действующие субъекты МСБ (ИП) г. Алматы со сроком регистрации и осуществления предпринимательской деятельности не менее 6 месяцев;</p>
            <p>
            <span class="font-bold">Целевое назначение:</span>
            <ul>
            <li>На приобретение основных средств;</li>
            <li>На пополнение оборотных средств;</li>
            <li>Запрещается рефинансирование действующих обязательств в других финансовых организациях.</li>
            </ul>
            </p>
            <p>
            <span class="font-bold">МФО «Almaty» не осуществляет финансирование:</span>
            Приобретения нового или б/у легкового автотранспорта, за исключением автомобилей с кузовом типа «фургон»;<br>
            Приобретения недвижимости и земельных участков, строительство жилой недвижимости, целевое назначение которых не связано с предпринимательской деятельностью;<br>
            Приобретения действующего бизнеса.
            </p>

            <p>
            <span class="font-bold">Дополнительные условия:</span><br>
            Страхование жизни заёмщика на весь срок займа;
            Не допускается выдача одному заемщику двух и более беззалоговых микрокредитов.
            </p>',

            'primaryListOfDocuments'=>'<span class="font-bold">Первичный перечень документов:</span>
            <ul>
            <li>Документы правового статуса (подтверждающие личность и регистрацию ИП);</li>
            <li>Справки с обслуживающих банков о наличии банковских счетов и об ежемесячных оборотах за последние двенадцать месяцев;</li>
            <li>Налоговые декларации по подоходному налогу;</li>
            <li>Лицензии на осуществление лицензируемых видов деятельности (при наличии).</li>
            </ul>',
            'partialGuaranteeWithinTheFrameworkOfTheStateProgramForSupportAndDevelopmentOfBusinessBusinessRoadmap2025'=>'Частичное гарантирование в рамках государственной программы поддержки и развития бизнеса <span class="text-green">«Дорожная карта бизнеса - 2025»</span>',
            'maximumGuaranteeAmount'=>'Максимальный размер гарантии:',
            'upTo85OfTheLoanAmount'=>'до 85 % от суммы займа',
            'since2015DamuFundHasBeenAFinancialAgentImplementingAndMonitoringFinancialSupport'=>'C 2015 г. <span class="font-bold">Фонд «Даму»</span> является финансовым агентом, осуществляющим реализацию и мониторинг финансовой поддержки (субсидирование ставок вознаграждения по кредитам предпринимателей, гарантирование кредитов предпринимателей перед банками) в рамках Единой программы поддержки и развития бизнеса «Дорожная карта бизнеса 2020». <br><a class="text-green" href="https://damu.kz/">https://damu.kz/ </a>',
            'maximumAmountupTo1BillionTengetermnoMoreThanTheLoanTermpurposeOfTheInvestmentLoanreplenishmentOfWorkingCapitalRefinancing'=>'<span class="font-bold">Максимальная сумма:</span>
            <ul>
            <li>до 1 млрд. тенге</li>
            </ul>
            <span class="font-bold">Срок:</span>
            <ul>
            <li>не более срока кредита</li>
            </ul>
            <span class="font-bold">Цель займа инвестиции:</span>
            <ul>
            <li>пополнение оборотных средств; рефинансирование</li>
            </ul>',


            'enterIIN'=>'Введите ИИН',
            'bINIINMustContain12Characters'=>'БИН/ИИН должен содержать 12 символов',
            'chooseRegion'=>'Выберите регион',
            'kindOfActivity'=>'Вид деятельности',
            'supportedBy'=>'При поддержке',
            'programOperator'=>'Оператор программы:',
            'entrepreneurshipDevelopmentFundDamu'=>'Фонд развития предпринимательства "Даму"',
            'maximumAmount'=>'Максимальная сумма:',
            '23360000Tenge'=>'23 360 000 тг.',
            'thePurposeOfTheLoan'=>'Цель займа:',
            'investmentsReplenishmentOfWorkingCapital'=>'Инвестиции; Пополнение оборотных средств',
            'interestRate'=>'Процентная ставка:',
            'from6'=>'от 6 %',
            '60MonthS'=>'60 месяц(ев)',

        ],

        'Profile'=>[
            'myProfile'=>'Мой профиль',
            'myRequests'=>'Мои заявки',
            'notifications'=>'Уведомления',
            'collapseMenu'=>'Свернуть меню',
            'yourPasswordHasBeenChanged'=>'Ваш пароль был изменен!',
            'successfully'=>'Успешно!',
            'data'=>'Данные',
            'changeProfilePhoto'=>'Изменить фото профиля',
            'name'=>'Имя',
            'surname'=>'Фамилия',
            'middleName'=>'Отчество',
            'yourIIN'=>'Ваш ИИН',
            'position'=>'Должность',
            'organizationalAndLegalForm'=>'Организационно-правовая форма',
            'companyName'=>'Наименование компании',
            'bINIIN'=>'БИН/ИИН',
            'industryIndustry'=>'Отрасль/Сфера деятельности',
            'safety'=>'Безопасность',
            'currentPassword'=>'Текущий пароль',
            'newPassword'=>'Новый пароль',
            'repeatNewPassword'=>'Повторите новый пароль',
            'contacts'=>'Контакты',
            'phoneNumber'=>'Номер телефона',
            'email'=>'Email',
            'theEmailAddressDoesNotContainTheSign'=>'В электронном адресе не содержится знак “@” ',
            'submitANewAppeal'=>'Подать новое обращение',
            'category'=>'Категория',
            'selectACategory'=>'Выберите категорию',
            'writeYourAppealHere'=>'Напишите ваше обращение сюда ',
            'maxFileSize5MBAndFileFormatPdfZipPngJpeg'=>'Макс размер файла 5МБ, и формат файла - pdf, zip, png, jpeg ',
            'documentNameDoc'=>'Наименование документа.doc',
            'documentNameZip'=>'Наименование документа.zip',
            'yourPasswordHasBeenChanged'=>'Ваш пароль изменен!',
            'thankYou'=>'Спасибо!',
            'yourDataHasBeenSaved'=>'Ваши данные сохранены',
            'dearClientYourAppealHasBeenSuccessfullyCreated'=>'Уважаемый клиент, ваше обращение успешно создано с номером ID <span class="appealId"></span> и передано исполнителю, в течение 3 рабочих дней с вами свяжуться по указанному контактному телефону, при отсутствии связи, просьба уточнить статус обращения по номеру телефона <span class="text-green">+7 (727) 123 45 67</span>',
            'thereAreNoAppeals'=>'Обращения отсутствуют.',
            'view'=>'Просмотр',
            'executor'=>'Исполнитель:',
            'content'=>'Содержание:',
            'category'=>'Категория:',
            'statutes'=>'Статутс:',
            'dateOfCreation'=>'Дата создания:',
            'attachedPhotos'=>'Прикрепленные фото:',
            'attachedFiles'=>'Прикрепленные файлы:',
            'myNotifications'=>'Мои уведомления'
        ]
    ]
];
